#version: 0.2
ä ¸
ï ¼
ç ļ
çļ Ħ
ï¼ Į
ã Ģ
ãĢ Ĥ
ä º
ä »
å ı
æ ľ
æ Ī
è ¿
ä ½
å ħ
å ¤
ä¸ Ģ
æ ĺ
è ¯
å ľ
ç Ķ
å Ĵ
å Ī
æ ĸ
å ®
åĴ Į
å Ĭ
å Ĳ
æĺ ¯
ä ¹
ãĢ ģ
ĥ ½
æĪ ĳ
ç »
ä» ¥
äº º
åľ ¨
è ĥ½
åı ¯
ä¸ ª
è ®
å Ń
å °
æ Ĺ
å ¸
å º
æ Ŀ
æľ ī
é Ģ
ä ¼
é ĩ
çļĦ æ
å Į
å ¥
å ·
è¿ Ļ
ç İ
å Ĩ
ç §
é ¢
ç Ń
ä¸ Ń
åı¯ ä»¥
å Ľ
çĶ Ł
è ¦
è §
è¦ ģ
äº Ĩ
é Ĺ
å ĩ
ç ī
å ¯
ä» ¬
ä ¿
è ¡
ä¸ º
å ¹
å ¦
å ½
å ¾
ä¸ į
å ¼
çĶ ¨
è Ģ
æĿ ¥
æ Ļ
å¦ Ĥ
æ Ģ
æ Ĭ
æ ı
æĸ ĩ
ä½ ł
å¥ ½
æ ķ
äº İ
çŃ ī
é Ŀ
æ Ń
æ ĥ
ä¸Ģ ä¸ª
æ ³
æ ŀ
æ ī
è ĩ
æ °
æ Ħ
æ Ĥ
å ĵ
æĪ Ĳ
ç Ĳ
æı Ĳ
ä ¾
ï¼ Ł
ç Ľ
åħ ³
äº Ľ
æ Ľ
æĹ ¶
å į
åľ °
è¡ Į
æ İ
ä¼ ļ
å ¿
ç «
å ĳ
å· ¥
æ ł
æĤ ¨
åĪ °
å¯ ¹
æĸ ¹
ä¿ Ŀ
é¢ ĺ
ä¸ ĭ
å ±
æ ĭ
åŃ ¦
æĪ ĸ
èĩ ª
æ µ
é £
é ľ
ï¼ ļ
å İ
æĽ ´
åı ĳ
éĹ ®
çī ©
æĻ º
åĬ ¨
æĪĳ ä»¬
çļĦ ç
å¤ ļ
è ´
ç Ħ
æĻº èĥ½
æ Ķ
éľ Ģ
æ ´
ä¸ Ĭ
æ ¸
ä½ ĵ
å¤ ©
å¤ §
å Ł
è µ
ç§ į
ä½ ľ
æ ¯
åº Ķ
çİ ¯
çĦ ¶
æ Į
åĩ º
è¿ ĩ
ä» ĸ
è¯ ·
ç ±
åĮ ĸ
éĿ ¢
å ģ
ç« ł
åĬ Ľ
éĢ ļ
æĸĩ ç«ł
éľĢ è¦ģ
åĪ Ĩ
çĲ Ĩ
åĲ Į
çİ °
æľ Ģ
å® ĥ
ä¹ Ł
é Ļ
æĬ Ģ
å¥½ çļĦ
è ¶
æ³ ķ
å ¢
ç± »
äºº å·¥
å¸ ¸
è ī
æĢ §
äººå·¥ æĻºèĥ½
ç Ŀ
è ¾
ä¹ Ī
è¿ Ľ
åŃ Ĳ
ç º
æ į
æ ¬
æ ²
åħ ¶
å¸ ®
è§ £
éĹ® é¢ĺ
é «
è Ĭ
æŀ ľ
éĩ į
é« ĺ
æľ º
åĬ ł
é ĺ
æ ±
é ģ
å° Ĩ
ä¸Ģ äºĽ
è ½
åº ¦
çĿ Ģ
å® ļ
æĥ ħ
ä¾ Ľ
æľ ¯
ç ®
å½ ĵ
ç Ĥ
å¹ ¶
ç ĸ
èĢ Į
ç ¯
æĦ Ł
å° ı
åĬ ©
ç» Ļ
æ° Ķ
ä¸ »
æĥ ³
ç¯ ĩ
æıĲ ä¾Ľ
æĦ ı
æ ģ
ç ľ
å½ ±
ä½ ¿
æ´ »
è °
æ Ł
ä¹ ĭ
åħ³ äºİ
å± ķ
æĸ °
åĽ ł
åĵ ģ
éĩ ı
ç ¡
ä¸ İ
åı¯ èĥ½
æį ®
éĹ ´
åĨ Ļ
å® ¶
ç ³
ç ¨
¾ İ
èĢ ħ
ä¹ ł
å¾ Ĺ
ä» İ
èī ²
é ĥ½
å¢ ĥ
ç» ı
ä¿ ¡
å¿ ĥ
æŃ ¤
è® ©
æķ °
äº ĭ
è¯ Ń
ç ©
é ¦
å® ŀ
è Ĥ
é ļ
ä¸ ļ
å »
è¿ ĺ
åı ĸ
åħ ·
å ī
ç¡ ®
åı ĺ
ç Ł
åĮ »
é£ Ł
å¤ ĸ
ä» Ģ
åĲ Ī
ä»Ģ ä¹Ī
çĲ ĥ
å ĸ
æ° ´
é Ĥ
ç§ ĳ
ç ¤
æ ·
çī ¹
çĤ ¹
å¼ ı
å¼ Ģ
å¸® åĬ©
å» º
ç ´
çĶŁ æĪĲ
çĶ µ
çİ¯ å¢ĥ
çĽ ¸
åħ ¨
ç ¾İ
å¦Ĥ æŀľ
æģ ¯
ä½ Ĩ
é Ķ
ç ķ
åĮ ħ
å¾ Ī
æĬĢ æľ¯
åıĳ å±ķ
ç ĭ
ç¨ ĭ
åĽ ½
æ¯ Ķ
ç³ »
æľ ¬
é¢ Ĩ
æľ ª
åĪ ¶
åŃ¦ ä¹ł
è į
ç ĥ
é£ İ
å Ģ
è¿Ļ ä¸ª
åĲ İ
åŁ Ł
éĤ £
éĩ Į
åĪ Ľ
åģ ¥
ä½¿ çĶ¨
æĺ İ
è® ¡
ç ½
è ģ
åı Ĭ
è ¢
æĮ ģ
åĨ ħ
ä» £
äº §
è¡ ¨
èµ ·
ä¸Ģ ç¯ĩ
ä¾ ĭ
åĲ Ĺ
çĸ Ĺ
åºĶ çĶ¨
å ŀ
è º
åħ ¥
æī Ģ
éĢļ è¿ĩ
é¢Ĩ åŁŁ
çİ¯ ä¿Ŀ
äºº ç±»
å° ĳ
é ķ
è ·
æĹ ł
æĹ ¥
åı Ĺ
è¿Ľ è¡Į
æ »
æ º
èº «
è¯ ´
èĬ Ĥ
è Ĳ
å Ļ
éĿ ŀ
æĬ ¤
è¿Ļ äºĽ
ä¿¡ æģ¯
åħ ¬
æ¸ ¸
åĵ į
é Ľ
åĻ ¨
ä½ ķ
è¯ Ŀ
æľª æĿ¥
çĶŁ æ´»
åı ¥
åĲ į
åĩ ı
äº ¤
éĢ ī
æĺ¯ ä¸Ģ
éĩį è¦ģ
åĬ ¡
çľ ĭ
æĭ ¬
æł ·
çļĦ æĸĩç«ł
åħ ī
å¹ ´
ç Ī
è¢ «
åī į
å¤ Ħ
æĹ ħ
éĢ Ĥ
åº ·
å½± åĵį
åİ »
è Ļ
è¯ ¥
éģ ĵ
æĸ Ń
é ĥ
è® ®
å Ŀ
å· ±
åĮħ æĭ¬
è¿ °
è´ ¨
èĩª å·±
ä» »
åģ¥ åº·
éķ ¿
é ¥
æº Ĳ
èĩª çĦ¶
ç ¼
ç ģ
åĨ ³
ç»Ļ æĪĳ
å¤ Ł
æµ ·
é ¡
å¸ Ĥ
é¦ ĸ
æŃ £
æ¬ ¢
æĶ ¾
ä¾ĭ å¦Ĥ
ä»¥ ä¸ĭ
æ· ±
æĻ ¯
è¯ Ĺ
è¯ Ĩ
åĸ ľ
ç ł
ä¹ Ĳ
ç» Ł
æ¯ ı
æ ®
æİ ¨
éĿŀ å¸¸
å¹ ³
æ ¶
ç® Ĺ
ä¿Ŀ æĬ¤
çĽ ®
éĥ ¨
é Ł
é ħ
å¸ ¦
åĨĻ ä¸Ģç¯ĩ
åĽ ŀ
ç Ĺ
å® ¹
ç¤ ¾
ä¸į åĲĮ
æĺ Ł
è® ¾
æķ Ī
å¤ ı
äºº ä»¬
æĸ¹ éĿ¢
æ³ ¨
åľ º
åĪ «
çŁ ¥
ç ¥
é ª
åĪ ©
ç© º
ç ¬
ä¸ ĸ
åĲĮ æĹ¶
å»º è®®
åŃ Ĺ
åĮ» çĸĹ
çķ Į
ç» ĵ
æ± Ĥ
å £
èĥ½ å¤Ł
è Ī
åĲ Ħ
æĸ¹ å¼ı
è ¨
ä»ĸ ä»¬
è ±
å¼ º
åŀ ĭ
å ķ
è¨ Ģ
ï¼ ģ
éŁ ³
åģ ļ
æµ ģ
åĩ Ĩ
è¯ ķ
é »
æĪĸ èĢħ
è ĥ
æł ¹
æĭ ©
å §
æ ¡
éĢī æĭ©
åĩı å°ĳ
è¶ Ĭ
ç Į
æľ Ł
è® º
å¹ ¿
èĢ ĥ
å® ī
è Ħ
ä½ į
å½ĵ çĦ¶
é ©
ä»¥ åıĬ
éĺ ³
æŃ ¥
çŃ Ķ
åĳ Ĭ
æıĲ é«ĺ
å½ ¢
æī ĭ
å®ĥ ä»¬
éĢ ł
çĪ ±
æ® µ
åĵ ª
ä¸Ģ ä¸ĭ
æĸ Ļ
åı ª
è§ Ĥ
è ĭ
åİ Ĩ
åħ· ä½ĵ
æİ ¥
ä¸Ń çļĦ
æķ° æį®
å° ±
çļĦæ ķ
ä¼ ł
éļ ı
ä» ¶
é¢ Ħ
ä¸ª äºº
æľº åĻ¨
æĹ¶ éĹ´
æĽ´ åĬł
å¯ ¼
æł¹ æį®
ç Ļ
æ¸ ©
ç§ĳ æĬĢ
ħ äºĭ
èĬ ±
ç ²
å¤ ª
åºĶ è¯¥
æī ¾
ãĢ Ĭ
ãĢ ĭ
æ ¼
ç Ĭ
æ¬ ¡
æ ļ
è¯ į
æĺ¯ ä¸Ģä¸ª
è¿ Ĳ
åŁ İ
æľ į
å¦Ĥ ä½ķ
æ² ¡
çĶ ±
è§ Ĩ
åĸľ æ¬¢
åŁ º
æĶ ¹
å· ²
éĢļ å¸¸
ä¸ĸ çķĮ
æĮ ĩ
åĮ º
æı ı
åħ¶ ä»ĸ
ï¼ ī
åĳ ³
åĲ ĳ
çĭ Ĺ
å¿ «
æĢ Ŀ
é ¸
ç´ ł
æŃ Į
æĢ ģ
æıĲ åıĸ
è½ »
åı £
æĢ »
éĩ ĳ
ä¸ ¤
è¾ ¾
è¶ £
æķ Ļ
å¢ ŀ
ç¤¾ ä¼ļ
åĨ µ
ä¸» è¦ģ
ç» Ĩ
æ ¨
æĸĩ åĮĸ
è± ¡
çĹ ħ
ä¸» é¢ĺ
åŃ ĺ
è İ
æ¸ ħ
æŃ¤ å¤ĸ
è ı
æŁ ĵ
æ¯Ķ å¦Ĥ
è½ ¦
æĪ ·
é¥ ®
æĸ¹ æ³ķ
ç½ ĳ
æŀ ģ
æİ ¢
æ²¡ æľī
åĨĻä¸Ģç¯ĩ åħ³äºİ
è° ĥ
åĨħ å®¹
è¯ ī
åİ Ł
ï¼ Ī
æľ Ľ
åį ķ
ä¹ ī
å·¥ ä½ľ
æ» ¡
å¤ ĩ
åŃ £
è® ¸
ï¼ Ľ
åħ ±
ç ¦
æł ĩ
èµ Ħ
è§ Ħ
åĽł ä¸º
è¿ ĳ
ä¸ ī
çĶŁæĪĲ ä¸Ģä¸ª
æ¨ ¡
çĶµ å½±
å± ±
å¼ ķ
è® ¤
å¤© æ°Ķ
çŃī çŃī
è¿Ļ ç¯ĩ
éĢ Ł
åĽł æŃ¤
çİ ĩ
åĩ ł
éª Į
è¯Ń è¨Ģ
å ĥ
å¸¦ æĿ¥
è®¡ ç®Ĺ
ç³» ç»Ł
è§ ī
å§ ĭ
é ĵ
æŀ Ĳ
æł ¼
æĪ ĺ
åĳĬ è¯ī
å® Į
åĪ Ļ
æıı è¿°
åĪ° äºĨ
ç¥ ŀ
å¤Ħ çĲĨ
æ ĳ
äº «
åħ Ī
åŁİ å¸Ĥ
çĥ Ń
åĥ ı
è¯· éĹ®
ä¸º äºĨ
çĽ ´
åĲ ¦
éĻ ©
æĽ´ å¤ļ
åĪĨ æŀĲ
èĻ ĳ
èĩ ´
æ´» åĬ¨
è§ Ĵ
A I
èĲ ½
æµ ĭ
æ £
ç ¿
çī ĩ
æĪĳä»¬ çļĦ
ä¸º æĤ¨
ç® ¡
æ¡ Ī
é Ĵ
å¤ į
ä» ħ
åĳ ¢
ä¼ ĺ
æĸĩç«ł ä¸Ń
å° ½
è Į
ç´ ¢
¡ æŁĵ
çº ¿
æŁ ¥
å·² ç»ı
å° Ŀ
éĤ£ ä¹Ī
ç» Ń
å¸® æĪĳ
ä¿Ŀ æĮģ
æĺ¯ä¸Ģ ç§į
èĤ ²
¤ Ĳ
ä¸ Ķ
åı¥ åŃĲ
åı ²
é ¤Ĳ
ä¸Ń åĽ½
åĢ Ļ
åľ° çĲĥ
è¶ ³
ä¹ĭ ä¸Ģ
ä¸į æĸŃ
ä½ł çļĦ
æĹħ æ¸¸
åĲ §
æĸ ½
çĭ ¬
èº« ä½ĵ
å®ī åħ¨
åĲ ¬
èĩªå·± çļĦ
åıĺ åĮĸ
ç ħ
è§£ åĨ³
åĨ į
åĽ ¾
è®¸ å¤ļ
å ¡
åı Ĥ
æľ Ī
æŀ Ħ
åĳĬè¯ī æĪĳ
åı į
èį Ĳ
åħ¨ çĲĥ
åĳ ½
çļĦæ ĥ
åħ ħ
åĳ ĺ
æ± ¡æŁĵ
æķ ´
çĻ ½
éĩ ĩ
çº ¦
å¤ ´
çĬ ¶
èģ Ķ
çŃ ĸ
è° ¢
åĪ Ĺ
çļĦ å½±åĵį
ä½Ĩ æĺ¯
èı ľ
æķ ħäºĭ
çļĦ æĺ¯
ä» ·
ç» ´
åı ĭ
æİ¨ èįĲ
å¤ı å¤©
ç» Ħ
æĸĩ æľ¬
å¥ ¹
æ³ Ľ
å¼Ģ å§ĭ
æİ Ĵ
è¿Ļ æł·
è¾ ĥ
çļĦ åıĳå±ķ
åĬ Ł
ä¾ ¿
ä½ł åı¯ä»¥
ä¹ĭ éĹ´
ä»¥ä¸ĭ æĺ¯
éĶ ®
æī į
è £
é¡ ¹
åĢ ¼
å¾ ĭ
èĥ½ åĬĽ
åİĨ åı²
ä½ İ
å® ¢
å¸ Į
è· ¯
è§ ģ
æľį åĬ¡
çļĦ éĹ®é¢ĺ
æ² »
çĮ «
åı ¸
å°Ŀ è¯ķ
çļĦ åºĶçĶ¨
å¹¿ æ³Ľ
åĲĦ ç§į
äºĨ è§£
è¿Ļ ç§į
æĶ ¿
è¿ ľ
åĲ ¸
éļı çĿĢ
ä¸Ģ ç§į
ä¹ ¦
åħ į
å¯¹ äºİ
è¿ĩ ç¨ĭ
å¾Ī å¤ļ
åı¯èĥ½ ä¼ļ
æĪĳ åı¯ä»¥
ç¤ º
ä»» åĬ¡
åĬ¨ çī©
ç ¢
é¥® é£Ł
ä¸Ģ é¦ĸ
åĩĨ ç¡®
è ĳ
éĶ Ļ
ç§ ĭ
èİ ·
æĶ ¶
ç® Ģ
è¯Ĺ æŃĮ
å ²
ç« ĭ
ä¸ ½
éĻ ħ
å£ °
åķ Ĩ
ç§ ¯
èĢĥ èĻĳ
æī ĵ
éļ ¾
åĽŀ çŃĶ
çĲĨ è§£
å®ŀ çİ°
è¯ »
çĽ¸ åħ³
è® °
äº Ĵ
è¿Ĳ åĬ¨
åħ³ éĶ®
ä¸į ä»ħ
åĲ «
æŁ Ĳ
ä» ĭ
è® ²
èĭ ±
äº§ åĵģ
æ ħ
éĹ ¨
ç² ¾
çº ¢
å Ķ
ä» Ĭ
å¸Į æľĽ
çİ° åľ¨
å¯¼ èĩ´
åı ¤
æĪ ı
æĹħ è¡Į
èĩ ³
æ ¤
åİ ĭ
æĿ ¡
èĥ½ æºĲ
è ŀ
æĥħ åĨµ
ä» ½
æ ¢
ç¡® ä¿Ŀ
æľºåĻ¨ åŃ¦ä¹ł
äº§ çĶŁ
èĲ ¥
åħ ´
å¦Ĥæŀľ ä½ł
åį ĩ
åħ¬ åı¸
æĽ´ å¥½
æĺ¯ åĲ¦
ç© ¶
æĪĲ ä¸º
è ¥
ç» ĥ
éŁ³ ä¹Ĳ
Ġ 2
Ġ åľ¨
è¥ ¿
æĪĳ æĥ³
çł Ķ
åħ »
çļĦ äºº
æķĻ èĤ²
æ Ĳ
éĻ Ĳ
æĸ° çļĦ
æļ ĸ
å¯ »
ç» ¿
è¡Į ä¸º
ç» į
çļĦæ °
ä»ĭ ç»į
å¤ª éĺ³
åı ¶
æĶ ¯
èŀ į
æĺ¯ ä»Ģä¹Ī
ä¸ ĵ
ª æĸ½
è½ ¬
å¥ ³
éĿ Ļ
è Ľ
æĿ Ĳ
åħ ĭ
åĬ ¿
çļĦæ Ħ
æĿ ¾
çľ Ł
ç§ĳ åŃ¦
è®¡ç®Ĺ æľº
åĪ Ĵ
å ¨
å¿ µ
åıĳ çİ°
è¯ Ĭ
è¾ ¹
æĤ¨ åı¯ä»¥
åĪĽ æĦı
å½ĵçĦ¶ åı¯ä»¥
éĩ Ĭ
æľī ä»Ģä¹Ī
ä¹Ł åı¯ä»¥
å¦Ĥæŀľ æĤ¨
è®¾ è®¡
ä½ľ ä¸º
äººå·¥æĻºèĥ½ æĬĢæľ¯
çļĦæ Ĭ
å¤ ľ
çļĦæĥ ħ
åĽ ´
åħ ĥ
ĳ æĪĺ
äº¤ éĢļ
ç§ °
æľī åħ³
æ³¨ æĦı
éģ ¿
èĩª åĬ¨
åĽ Ń
å¤ ±
è® ¨
åĳ ¨
åº ı
è¯Ĩ åĪ«
æĪĳä»¬ åı¯ä»¥
æĬ ¥
èµĦ æºĲ
éħ į
èī º
åħ· æľī
çł ģ
æŀ Ĺ
Ġ 3
åı ¦
ä¸įåĲĮ çļĦ
çħ §
åĮ» çĶŁ
å¿ ħ
æĹł æ³ķ
ç¼ ĸ
å¯ Į
é£ ŀ
ç¬ ¬
ä½ľ çĶ¨
å¾ ®
åį ³
æİ §
ä¸Ģ èµ·
ç½ ®
åĪ© çĶ¨
æ¶ Ī
æİ¢ ç´¢
æľī è¶£
éĽ ¨
èĤ ī
ç ĳ
çī¹ å®ļ
è´ ¹
çļĦ ä¿¡æģ¯
éĢĤ åĲĪ
æĺ ĵ
æĺ ¥
è¿Ļç¯ĩ æĸĩç«ł
æĽ´å¥½ åľ°
åŃĺ åľ¨
çĶ »
å°ı è¯´
çļĦ åľ°
Ġ 1
åı ·
éĺ ²
æĻ ®
è¯ ģ
è´¨ éĩı
é ²
æīį èĥ½
ç¦ »
çŁ¥ éģĵ
é¦ Ļ
é» ĳ
è®¤ ä¸º
éĥ½ æĺ¯
çļĦ éĩįè¦ģ
ä½ł å¥½
åĪĨ ç±»
è¯Ĭ æĸŃ
å¯¹ è¯Ŀ
ä»» ä½ķ
ĥ åľ
æł ĳ
æ Ĵ
åŀ ĥåľ
åŀĥåľ ¾
äº Ķ
éĺ³ åħī
éľĢ æ±Ĥ
è¯ Ħ
éĻ į
0 0
åħ¶ ä¸Ń
ç ª
åı¯ä»¥ å¸®åĬ©
åĮ Ĺ
æĮģ ç»Ń
äºº çļĦ
å® ³
ç» Ī
çĶ¨ äºİ
è´ Ń
åħ³ æ³¨
èģ Ĭ
ä¹Ł æĺ¯
è ħ
çŁ Ń
èį ī
æĿ¥ è¶Ĭ
éĩĩ åıĸ
è¶Ĭ æĿ¥è¶Ĭ
åħ³ ç³»
åĸ Ħ
å¢ŀ åĬł
é¦ĸ åħĪ
æĤ¨ çļĦ
¾ çĹħ
èĢ ģ
çĶŁ åĳ½
ç®¡ çĲĨ
é» Ħ
åŃ ©
è¡¨ è¾¾
çļĦæ İ
åıĹ åĪ°
å¯ Ĩ
éģ¿ åħį
å¾ Ģ
ä»İ èĢĮ
éĥ¨ åĪĨ
çĦ¶ åĲİ
ãĢĤ "
æľĢ åĲİ
ä½ĵ éªĮ
æĸ ¯
èĽ ĭ
æ¸¸ æĪı
å· §
åĪ »
æ° ĳ
æµ ª
æľĢ è¿ĳ
çģ «
åľ¨ åĮ»çĸĹ
ç¿ »
å¥ ĩ
æİ ªæĸ½
çĶŁ æĢģ
äº Į
é£Ł çī©
æ¼ Ķ
çļĦç ¾İ
çİ ©
åĲ ĥ
çļĦæ Ģ
ç ı
ä¼ ¼
æ ¿
ç±» åŀĭ
å ĭ
åĪĽ éĢł
æľ ĭ
çĶ¨ æĪ·
¦ Ĥ
çļĦæ Ļ
éģ ĩ
çģ µ
éĩįè¦ģ çļĦ
æ°Ķ åĢĻ
è¿ĺ æĺ¯
æĢ İ
è¿ĺ æľī
è¿ĺ åı¯ä»¥
è¯ ¦
å¤§ çļĦ
çĶŁ çī©
æĥ³ è¦ģ
è¯ ¢
äº ĳ
æ¤ į
ä¸¤ ä¸ª
çĸ ¾çĹħ
æ¿ Ģ
çłĶ ç©¶
æĸĩç«łä¸Ń æıĲåıĸ
ä¸ ¥
éĺ Ł
æľĭ åıĭ
èµ °
æ¯ı ä¸ªäºº
æµ İ
çļĦ å¤©æ°Ķ
åŃ£ èĬĤ
æ¸ Ĳ
è£ ħ
ä¸Ģ æ®µ
æ» ©
æķĪ çİĩ
ç ¾
ç»ı æµİ
é ¼
ä½ł èĥ½
æĪĳ çļĦ
æ²» çĸĹ
æĮ ĳæĪĺ
é© ¬
åį Ĺ
è§£ éĩĬ
è¯¦ ç»Ĩ
äº ¬
æĿ¥ è¯´
åı °
èµ Ľ
å¾ ·
å¡ ĳ
æĻ ļ
çļĦæ µ
èĳ Ĺ
éĽ Ĩ
çļĦæķ ħäºĭ
å¼ ł
æĢ§ åĴĮ
åĪĽ æĸ°
åħħ æ»¡
çİ° ä»£
å¸ ĥ
å®Į æĪĲ
é¸ Ł
è¯ ĳ
æ¬ ¾
çĽ Ĭ
è¡Į ä¸ļ
æĥħ æĦŁ
ä¸į æĺ¯
åıĺ å¾Ĺ
å¹¶ ä¸Ķ
æ ¹
èį ¯
åĪ¶ ä½ľ
è® Ń
æĿ Ĥ
ä¼ł ç»Ł
åĽ Ľ
è¾ ĵ
æ´ ĭ
è¯ ¯
åĲį åŃĹ
å Ħ
çļĦæ ¸
æĦŁ åĪ°
è¿ ½
æĶ¹ åıĺ
äº« åıĹ
æĪĳ ä¼ļ
èµ· æĿ¥
çĽ® æłĩ
ç Ĩ
åħ± åĲĮ
ç§¯ æŀģ
å° Ķ
è¡ ¡
è®© æĪĳä»¬
ä¹ °
è ľ
çļĦ ä¸Ģ
èīº æľ¯
èĦ ĳ
ä¸ ´
æİ§ åĪ¶
å± Ĥ
åĩł ä¸ª
æŃ£ åľ¨
æĽ´å¤ļ çļĦ
æ¼ «
æī¾ åĪ°
ç« Ļ
æīĢ æľī
ç» ľ
åĽł ç´ł
ä¼ Ĺ
å¾ ģ
åħ·ä½ĵ çļĦ
æľī æķĪ
ç¿» è¯ĳ
å¸ Ī
æ² Ļ
åĨ °
ä¼ ģ
éĻ ¤
é ±
åİĭ åĬĽ
çļĦæĬ Ģ
çĪ± æĥħ
è¡Į åĬ¨
é± ¼
ä¿ ĥ
åĦ ¿
è´ £
åĴ ĸ
æĬ Ĭ
ä¸ °
å¾ ħ
è®© æĪĳ
Ġ 4
é¢ ľ
æĪĳ éľĢè¦ģ
åĵª äºĽ
å± ħ
ä¹ĭéĹ´ çļĦ
ç§ ĺ
åº Ń
é ¾
äºĨ ä¸Ģ
æĭ ¥
è ĵ
å½ ©
æĭ Ł
åº ľ
æ ĵ
éĢ Ĳ
åĽ ¢
çī Į
æķ £
çļĦæķ °
è¶ ħ
è¯· æıĲä¾Ľ
åķ ¡
æĪĳä»¬ éľĢè¦ģ
åĪ ĩ
ä¿ ®
èĥ Į
ä¸Ĭ çļĦ
ç®Ĺ æ³ķ
å± ŀ
è´ Ł
åıĳ çĶŁ
é¢Ħ æµĭ
èĩªçĦ¶ è¯Ńè¨Ģ
è¦ģ æ±Ĥ
æĪĳ å°Ĩ
å¸Ĥ åľº
ç¼ ĵ
åĴĸ åķ¡
" ï¼Į
åĮ» åŃ¦
æĺ ¾
ç¬ ĳ
å® ¤
çĶŁ äº§
é Ń
æ ½
éĩĳ èŀį
ä¸į èĥ½
éħ Ĵ
çİ¯å¢ĥ ä¿ĿæĬ¤
ç¾İ ä¸½
ç© ¿
å¡ĳ æĸĻ
åį İ
æĿ ĥ
çļĦæ ł
åĬŁ èĥ½
çĦ¶ èĢĮ
å¼ Ĥ
èī ¯
ä»£ çłģ
æĭ ī
" ãĢĤ
åį ģ
ï¼ļ "
åĳ ¼
çĽ´ æİ¥
åŁº äºİ
ç½ĳ ç»ľ
èģ Į
å· ´
ä¼ģ ä¸ļ
å¯» æī¾
ä¸ ľ
é£İ éĻ©
éĹ »
æĪ ¿
â Ģ
è¿Ļ æĺ¯
æ°ĶåĢĻ åıĺåĮĸ
æ² ¹
é² ľ
æĸ¹ æ¡Ī
çĶŁæĪĲ ä¸Ģé¦ĸ
æĽ ²
æĶ¿ åºľ
é Ĩ
åħ´ è¶£
åī §
ç³ ĸ
äº ļ
éĩ İ
çŁ ³
æĳ Ħ
å®¶ åºŃ
èī² çļĦ
éļ Ĳ
å¤į æĿĤ
å°Ĩ ä¼ļ
æĺ¯ åľ¨
å£ «
æľī ä¸Ģä¸ª
åľº æĻ¯
å¹ »
æŃ£ ç¡®
æĢİ ä¹Ī
ç± ³
æľī ä¸Ģ
çī© è´¨
ç»Ļ åĩº
çķ ¥
é© ¶
åıĤ ä¸İ
äº ®
ä¼ ½
åı¯ æĮģç»Ń
éĶ Ģ
è®© äºº
å®ŀ éĻħ
åĿ Ĺ
éĺ ħ
è®Ń ç»ĥ
è®¾ å¤ĩ
å¤§ éĩı
çĭ¬ çī¹
æ£ Ģ
åĬ ª
å¹ ²
åĬ ±
çĽ ĳ
é© ¾
è¿ İ
ä¸ ĩ
èĵ Ŀ
æĹ ©
èİ· å¾Ĺ
åģ ĩ
çļĦ çĶŁæ´»
åĬª åĬĽ
ä¸° å¯Į
ç»ĵ æŀĦ
çŃī æĸ¹éĿ¢
çŁ¥ è¯Ĩ
æ·± åº¦
ľ ä¼½
ç¦ ı
ä¿ĥ è¿Ľ
æĦı è¯Ĩ
è®¡ åĪĴ
å¸®åĬ© æĤ¨
æľĢ ç»Ī
çĥ ¤
è¯Ŀ é¢ĺ
èĮ ĥ
éĥ½ æľī
åº Ĺ
ä½ľ åĵģ
è¿Ļ éĩĮ
é¸ ¡
ç®Ģ åįķ
ä»Ĭ å¤©
èĩªçĦ¶è¯Ńè¨Ģ å¤ĦçĲĨ
å® ĩ
ä¸ ¾
æ¢ ¦
å½ĵ åľ°
ä¸Ģ æ¬¡
æ¯Ķ è¾ĥ
æĶ¾ æĿ¾
ä¸ĵ ä¸ļ
2 0
åħ ¸
æĹ¥ å¸¸
çļĦ è¯ĹæŃĮ
æ ¦Ĥ
çª ģ
å° Ħ
è§Ĵ èī²
ä» ¤
åĩº çİ°
è¶ ĭ
æ¨¡ åŀĭ
çļĦç Ł
çĸ «
æĶ¯ æĮģ
äº¤ æµģ
ä¸º ä»Ģä¹Ī
å¿« éĢŁ
æĢĿ èĢĥ
çī Ľ
åĩĨ å¤ĩ
å®ļ çļĦ
ä»· åĢ¼
å ³
ç» ĩ
åľ Ł
çļĦ æĸ¹æ³ķ
èĪ ŀ
åİ ħ
åĪ ¤
å¥ ¶
å¿ĥ çĲĨ
æľī å¾Īå¤ļ
å· ¨
å® Ŀ
å½¢ æĪĲ
æĺ¯ æĮĩ
å ª
åı¥ è¯Ŀ
åĮĹ äº¬
è¿Ľ æŃ¥
çļĦ ä¸»é¢ĺ
è Ķ
åĬł åħ¥
æ° §
æį ¢
çĳ ľä¼½
ç§ĭ å¤©
æ¤į çī©
è¶ĭ åĬ¿
è¿ĩç¨ĭ ä¸Ń
çļĦæ Ń
è¯· åĳĬè¯īæĪĳ
ç©º æ°Ķ
æľºåĻ¨ äºº
ç ĩ
åı¦ å¤ĸ
äººå·¥æĻºèĥ½ çļĦ
è®¨ è®º
Â ·
ä¸ĭ éĿ¢
å·¥ åħ·
å¤ı åŃ£
æĤ¨ éľĢè¦ģ
çł ´
é£Ł åĵģ
åĬ© äºİ
é¢ľ èī²
åľ° åĮº
ç§ ģ
åı «
» åĬ¨
é©¾ é©¶
ç¨ĭ åºı
åĿ ļ
æĥ ¯
åĽ¾ åĥı
åĪĨ äº«
ä¸ī ä¸ª
å¾Ĺ åĪ°
è¿ ŀ
çĶ± äºİ
åı Ī
æ´ ģ
ç¬ ¦
è½ ¯
æĹ ı
ç¢ ³
æľ ¨
ç¤¾ äº¤
æ¶ ī
çº §
çļĦæ ²
å¨ ģ
çļĦ å»ºè®®
æĪĲ åĬŁ
çļĦ ä¸»è¦ģ
åĵģ çīĮ
ç¾İ é£Ł
éĢł æĪĲ
ä¹ł æĥ¯
éĺħ è¯»
æĸ¹ åĲĳ
æ± ½
çľĭ åĪ°
çŃī é¢ĨåŁŁ
æĶ¹ åĸĦ
ç¡® å®ļ
è§Ĥ çĤ¹
åĵª ä¸ª
ä½¿ å¾Ĺ
åĨ³ çŃĸ
å® Ļ
çŃĶ æ¡Ī
çī¹ åĪ«
ä½ ı
äºĭ ä»¶
ç»ĵ æŀľ
ä¼ ´
çļĦæĦ ı
éĿ Ĵ
æ³ķ å¾ĭ
åĪĽ ä½ľ
å®ĩ å®Ļ
æĿĲ æĸĻ
åĬł å¼º
æĭ¥ æľī
çİ ĭ
ç ĵ
èĪ Ĵ
è¡¨ çİ°
æĢ§ çļĦ
è¯Ń éŁ³
æĤ £
è¡ £
æĹł è®º
å¼Ģ åıĳ
äº ī
æľī åĬ©äºİ
çļĦ çĶµå½±
åı¯ä»¥ éĢļè¿ĩ
çĶ ·
å ł
åĮħ åĲ«
è´£ ä»»
ä¸į éĶĻ
éĶĻ è¯¯
é¤Ĳ åİħ
åĽ °
çļĦ å°ı
è¯· ç»ĻæĪĳ
Ġ æĢ»
æīĢ ä»¥
æ³ ¢
ä¸į ä¼ļ
æ¸© åº¦
æ² ³
åĬĽ éĩı
æĪĳä»¬ åºĶè¯¥
çļĦæ Į
åĪ¶ å®ļ
åĿ ĩ
äºĨ ä¸Ģä¸ª
éĵ ¾
çļĦ æĹ¶
åĩ ī
åŃ¦ çĶŁ
ä»ĸ çļĦ
å¹³ è¡¡
ç¼ º
è´Ń ä¹°
æ¶ī åıĬ
çļĦæ Ķ
æ´ ²
é¦ Ĩ
æĬ ķ
èĥĮ æĻ¯
ä¾ Ŀ
ç¾ ¤
åģļ åĩº
ä¸¥ éĩį
çļĦæĬĢ æľ¯
æŁĲ äºĽ
çľ ¼
äº ²
èĻ ļ
çĶµ åŃĲ
å¤ļ ä¸ª
å¢ŀ å¼º
å¸¦æĿ¥ äºĨ
è Ŀ
åĨ ľ
åĲ¸ å¼ķ
çİ° å®ŀ
çļĦç ¤
åĲĮæĹ¶ ä¹Ł
ä½į ç½®
åħ¶ æ¬¡
çļĦæĦ Ł
å¤ļ ç§į
åĿ ı
åİŁ åĽł
è Ĵ
é£İ æł¼
äºĭ æĥħ
æŃ ¢
éĢŁ åº¦
ç»ı åİĨ
çļĦæ ī
çĽ® åīį
èĳĹ åĲį
æľº ä¼ļ
æ·±åº¦ åŃ¦ä¹ł
åį ¡
æľªæĿ¥ çļĦ
çľ ł
åħĥ ç´ł
èģĶ ç½ĳ
ä¼ ¤
æĸ° éĹ»
è¯· ä½ł
å»º ç«ĭ
æħ ¢
èĶ ¬
æĸĩ åŃ¦
çļ ®
æıĲä¾Ľ ä¸ĢäºĽ
éĢĲ æ¸Ĳ
ä¸Ģ æŃ¥
å®ĥ çļĦ
é¡ »
çķ Ļ
Ġ 5
çļĦæ ´
ä»£ è¡¨
ä¸į åı¯
é«ĺ æķĪ
ç¼ĸ ç¨ĭ
¹ ģ
æĿ ¯
æİĴ æĶ¾
çļĦæ ı
ä»İ æĸĩç«łä¸ŃæıĲåıĸ
æ¬¢ è¿İ
ç» Ŀ
çĮ ®
èİ· åıĸ
éĻį ä½İ
èĻ ½
éĿ¢ ä¸´
æ±½ è½¦
è°¢ è°¢
é¢ ĳ
é¼ ĵ
èĲ¥ åħ»
åĳ¼ åĲ¸
è¿Ļ ä¸Ģ
çļĦç ¬
çī¹ çĤ¹
çĤ ¼
åį ı
è· ĳ
å½ ķ
åĨ ·
åŁº æľ¬
å° Ĭ
ç´ §
è®² è¿°
ç» ª
çĹ ĩ
æ¯ı ä¸ª
èĩª æĪĳ
èĩª çĶ±
ä¸Ģ ä»½
çļĦæ° ´
çļĦç ĥ
Ġ -
èģĶ ç³»
èĶ¬ èıľ
ä½ Ľ
åŁº ç¡
åĬĽ åĴĮ
äººç±» çļĦ
åŁºç¡ Ģ
çļĦ åħ³éĶ®
è§ī å¾Ĺ
åĭ ĩ
åį ´
èĪ ¬
è Ĺ
éĢ ģ
ç¥ŀ ç§ĺ
å¹ ¸
ä¿ĿæĬ¤ çİ¯å¢ĥ
å°± æĺ¯
çļĦç ģ
çĤ İ
èĻ½ çĦ¶
å¼º è°ĥ
å¸¸ è§ģ
åľ¨ è¿Ļä¸ª
æľī çĿĢ
åĨ³ å®ļ
è¾ ĳ
çļĦæµ ·
å¤ı æĹ¥
æµ· æ´ĭ
å¿ Ĩ
éĽ ª
å¿ħ é¡»
ä» ¿
è¡ Ģ
æķ´ ä¸ª
ç» §
æ² ī
é¾ Ļ
ä¸Ģç¯ĩ åħ³äºİ
çĶŁæ´» ä¸Ń
ç»Ħ ç»ĩ
èĥ ľ
æī §
æĬĢæľ¯ çļĦ
æ³ ³
å² Ľ
éľ ²
æŁ Ķ
åıĺ æļĸ
é¢Ħ æĬ¥
åĪ Ŀ
çŃ ĳ
æİ¨ åĬ¨
å½¢ å¼ı
æĮ ī
å¤ª ç©º
åŃ© åŃĲ
ä¸į è¿ĩ
åį °
ç¤ ¼
çļĦç Ī
åıį åºĶ
éĢ Ķ
ä¸Ģ åıª
çī¹ å¾ģ
æĿ¡ ä»¶
çĸ ĳ
äººå·¥æĻºèĥ½ åľ¨åĮ»çĸĹ
éĵ ¶
åĮĸ çļĦ
éļĲ ç§ģ
åĬ ŀ
ç»¿ èī²
æĺİ å¤©
æľī æīĢ
æĪĲ ä¸ºäºĨ
åŃ ¤
çļĦç ľ
æķ° åŃĹ
ç ¹ģ
æ¯Ķ èµĽ
åº Ł
å Ĥ
æĦŁ åıĹ
å¹¶ ä¸į
è¡Į æĺŁ
é º
åį «
å»º çŃĳ
ä»ĸä»¬ çļĦ
æĳ ĺ
åį ±
æĦ ¿
çİ¯å¢ĥ æ±¡æŁĵ
å¹³ åı°
æĵ į
åª Ĵ
åģ¥åº· é¥®é£Ł
éĢ ı
æİ¢ è®¨
ä¸ĭ æĿ¥
å® ĺ
è Ń
èģ ļ
åĪ¤ æĸŃ
® æŀĹ
å® ł
æıĲ åįĩ
æĮ ¥
ç¥ ¨
èĢħ çļĦ
ä¸º æĪĳ
å½ Ĵ
èĪ ª
åĩ »
ç»ĥ ä¹ł
åº §
æ¸© æļĸ
æĪĳ ä¸ºæĤ¨
åĽ½ å®¶
åįķ è¯į
èį¯ çī©
çļĦåľ° æĸ¹
çº ª
éĻ ¢
åĲį ç§°
Ġ "
å· ®
ç¾İ å¥½çļĦ
æĿ İ
åģ¥ èº«
ç§ĳ å¹»
è°ĥ æķ´
çģ ¾
å¤ļ æł·
å¯ Ł
éĺ ¿
æĥħåĨµ ä¸ĭ
ç² ī
çĦ ¦
çĿ ¡
éĴ Ī
é¼ĵ åĬ±
æļ ´
çļĦæ° Ķ
æ°´ å¹³
è¢ ĭ
çļĦæ ¯
éĴ Ł
ç½ Ĺ
å¤© ç©º
åº ķ
çİ¯ä¿Ŀ çļĦæĸĩç«ł
æĮĩ çļĦæĺ¯
éĶ »
è§Ĩ è§ī
çĽ ĸ
æ´ ŀ
åªĴ ä½ĵ
ä¼ ¦
éĶ» çĤ¼
åºĶçĶ¨ äºİ
å®ł çī©
æ° ¸
åģ ı
æ¨¡ å¼ı
éģĵ å¾·
ç« ¯
æ· »
çĭ¬çī¹ çļĦ
ä¸Ĭ æľĢ
æľīè¶£ çļĦ
. .
æ¯ į
ç»§ ç»Ń
å ©
ä»İ è¿Ļç¯ĩ
æ·± åħ¥
çļĦæ ³
æĦı ä¹ī
å¸®æĪĳ æĥ³
èĭ± æĸĩ
èĪĴ éĢĤ
çļĦç ł
æĬĢ å·§
éĢĤ åºĶ
å³ °
èŃ ¦
ä¼ĺ åĮĸ
çİ° è±¡
æĪ· å¤ĸ
å¤ļ å°ĳ
æĥ Ĭ
å±ŀ äºİ
æ¯ıä¸ªäºº éĥ½
åĨĻ ä½ľ
è· ³
æĶ¿ çŃĸ
å¤§ èĩªçĦ¶
çĬ ¬
åħ¨çĲĥ åıĺæļĸ
åıĤ åĬł
æ¸¸ æ³³
è° Ī
å®¶ å±ħ
åħ¬ åĽŃ
ä¸Ģ å®ļ
èĭ± è¯Ń
èµ ı
ç»Ħ æĪĲ
çļĦ åŃ£èĬĤ
ç¾İ åĽ½
æıĲ åĪ°
èĦ Ĥ
æ»¡ è¶³
ä¸ª æĢ§
ç³» åĪĹ
ç§ĳ æĻ®
å¿« ä¹Ĳ
èĹ ı
æ ¥
ç¾İ å¥½
çļĦæķ° æį®
èģĮ ä¸ļ
ä¸Ń æĸĩ
ä»¥ ä¾¿
ä¸Ń å¿ĥ
æĭ ħ
ä½ ³
æıĲ åĩº
èĮ ¶
åĢ¼ å¾Ĺ
åĲĪ çĲĨ
å·¥ ä¸ļ
æĺ ł
åĮĸ åŃ¦
æĢ» ç»ĵ
èĮĥ åĽ´
è§£ çŃĶ
æĴ Ń
åĲĪ ä½ľ
å®ĥä»¬ çļĦ
æķ° åŃ¦
éĵ ģ
æĪĳ æīįèĥ½
èĢĮ ä¸Ķ
æĦı åĳ³
æ°´ æŀľ
çĶŁ åŃĺ
åľ° æĸ¹
ä»· æł¼
å¿ Ĺ
è´ ¢
åıª æľī
çī© çĲĨ
ä¸ĢäºĽ åħ³äºİ
è´ ¡
ä¹ İ
çļĦ å¥½
åĽ¢ éĺŁ
ä¿Ŀ åģ¥
æµ ĵ
ä» į
ä¸Ń æľĢ
çĬ¶ æĢģ
âĢ Ķ
çļĦæĥħ åĨµ
å° ¼
ãĢĭ ãĢģ
è´¡ çĮ®
åı¯ä»¥ åľ¨
åĵ Ī
æ½ ľ
éĿ ©
é«ĺ çļĦ
æĽ ¿
æĦ ī
åĨ Ĵ
æľī äºĽ
ç½ĳ ç«Ļ
æĦıåĳ³ çĿĢ
å¾ ª
ç¼ĵ è§£
ç»ı éªĮ
è¶³ å¤Ł
è± Ĩ
é¡¹ çĽ®
çļĦ æĸ¹å¼ı
å®¢ æĪ·
è¿½ æ±Ĥ
åı¯æĮģç»Ń åıĳå±ķ
åıĳ æĮ¥
1 0
è¿Ľ ä¸ĢæŃ¥
æĲ ľ
éģ Ĺ
æıĲä¾Ľ æĽ´
çĽ¸ åºĶ
çļĦéĩįè¦ģ æĢ§
çŃĸ çķ¥
è· Ł
ä»¤ äºº
ä¸º ä½ł
äººå·¥æĻºèĥ½ åľ¨
å¹¸ ç¦ı
ä¹Ł ä¼ļ
å¹´ è½»
æħ §
çļĦæĥħ æĦŁ
çļĦ åı¥åŃĲ
å¿ ĺ
æĿ ¿
ä¸į è¦ģ
çģ ¯
å¯¹ çİ¯å¢ĥ
ä¸Ģ çĽ´
å¾ Ħ
åĲĦ ä¸ª
è Ĩ
æ°Ķ æ¸©
æĵį ä½ľ
çĶŁæĢģ ç³»ç»Ł
éĩı åŃĲ
éħ ¸
çĻ ¾
åĲ ¹
çĶ¨ æĿ¥
åį ĥ
çĥ Ī
èĥ½ éĩı
æĬĢ èĥ½
æī ¿
æ£Ģ æŁ¥
å¼ķ èµ·
åĨ Ľ
è¾ĵ åħ¥
è¿ ·
æ¯ Ľ
ãĢĭãĢģ ãĢĬ
éŃ Ķ
çĶŁæĪĲä¸Ģä¸ª åħ³äºİ
çļĦç¤ ¾
åĶ ®
ç§ĳæĻ® æĸĩç«ł
æĭ Ĥ
çļĦæ ®
å°Ĭ éĩį
ä¼ ĳ
çī© åĵģ
çĩ ĥ
æµ· æ»©
æ¯ Ĵ
å· ¦
éļ ľ
çĶ ľ
æ¯ı å¤©
æīĵ å¼Ģ
è¿Ļä¸ª éĹ®é¢ĺ
æĦŁ è§ī
èĩªåĬ¨ é©¾é©¶
åı ³
çĭĹ çĭĹ
çļĦæ´ »åĬ¨
è¿Ļ æĺ¯ä¸Ģä¸ª
ï¼Į "
åĨ ¬
åĴ ª
ä¹ ħ
çĨ Ł
ç» ĺ
æ ©
é£ ĺ
èĻļ æĭŁ
æĪĳä»¬çļĦ çĶŁæ´»
æİ¨ å¹¿
è´Ł éĿ¢
åı£ æĦŁ
å½ĵ åīį
æī§ è¡Į
ä¼ °
æ°Ķ ä½ĵ
å°ı æĺİ
åĪ¶ éĢł
éĿ¢ å¯¹
çļĦçĪ ±
åºĶ å¯¹
çĥ §
éĢĤ å½ĵ
æ¹ ĸ
çļĦæĻ º
åĽŀ æĶ¶
ä½ł éľĢè¦ģ
åį ļ
æķĪ æŀľ
éĩĩ çĶ¨
å® Ī
è¿Ļ é¦ĸ
æŁ¥ è¯¢
èĽĭ çĻ½
ä» ĺ
æĥħ èĬĤ
ç»ı åħ¸
çļĦç ĭ
æĲ Ń
è½¯ ä»¶
çİ¯ä¿Ŀ çļĦ
çļĦæĥ ³
å®¹ æĺĵ
ä½į äºİ
å¯¹è¯Ŀ åĨħå®¹
å® ģ
ä¸Ģ ä½į
çļĦæ® µ
äºĴ èģĶç½ĳ
çĦ¦ èĻĳ
é ¹
ä»¥ ä¸Ĭ
åıĸ åĨ³
å®Į åħ¨
åıĸåĨ³ äºİ
æĤ£ èĢħ
èģĬ å¤©
æķ ħ
æľ µ
å¦ Ļ
æ£ ®æŀĹ
çī© ä½ĵ
è· Ŀ
çļĦæĢ Ŀ
çļĦ å¤§
ç¨ ³
åı Į
è§ ¦
åı£ åĳ³
çī¹å®ļ çļĦ
èĬĤ çº¦
æıĲä¾Ľ å¸®åĬ©
è¾¾ åĪ°
éĨ Ĵ
æĺŁ çĲĥ
åĲ ¯
åıĹ æ¬¢è¿İ
è¯·éĹ® æĤ¨
éģ µ
ä»¿ ä½Ľ
æ´ Ĺ
æĪĲ éķ¿
æĻ¯ çĤ¹
åģ¥åº· çļĦ
æľ «
çļĦæĻ ¯
æīĭ æľº
ä»Ģä¹Ī æĺ¯
çĲĨ è®º
åĿ Ĳ
çĬ¶ åĨµ
åı¯ä»¥ è®©
è ¸
éĿ¢ ä¸Ĭ
ç©º éĹ´
åķĨ ä¸ļ
å¿ħ è¦ģ
æĦŁ åıĹåĪ°
æ¨¡ æĭŁ
åŃ¦ä¹ł åĴĮ
è¯ŃéŁ³ è¯ĨåĪ«
§ è§Ĩ
æĹ ¨
æ· ·
å± Ģ
åħ¬ åħ±
æļ Ĺ
è ĸ
ç¥ŀ ç»ı
åĴ ¨
è¯ ¾
åĴ¨ è¯¢
åħ³éĶ® è¯į
ĠæĢ» ä¹ĭ
æ¶ ²
åĨį çĶŁ
åĩĨç¡® åľ°
ç§° ä¸º
åĲĪ éĢĤ
å¤§ åĪ©
éĹ ª
åĨ ²
æ± ĩ
ç« ŀ
ç»Ĩ èĬĤ
éĻĲ åĪ¶
åŁ ¹
åº¦ åĴĮ
æĲľ ç´¢
è¡¨ ç¤º
ä»İè¿Ļç¯ĩ æĸĩç«łä¸ŃæıĲåıĸ
æ± Ł
éħ ±
éĢī é¡¹
å° ¤
åı¯èĥ½ æĺ¯
åŃ¤ çĭ¬
çĽ Ĳ
æĺ¥ å¤©
è¿Ļ åı¥è¯Ŀ
ä¾ĭ åŃĲ
æ°§ åĮĸ
å¹ ħ
å£° éŁ³
åĽ½ éĻħ
åĩı è½»
ä»¥ ç¡®ä¿Ŀ
çº ¸
æŁĲ ä¸ª
èĩªåĬ¨ åĮĸ
åŀĥåľ¾ åĪĨç±»
èľ ľ
ç»ĵ åĲĪ
åĵª éĩĮ
åĽ° éļ¾
æıĲä¾Ľ äºĨ
å·§ åħĭ
çĮ« åĴª
è¾ ħ
éĿ ł
åį Ĭ
äºº çĶŁ
çļĦçĥ Ń
éļı æĹ¶
åħ °
æĻºèĥ½ å®¶å±ħ
é¡ ¾
æł ¸
åĪ ļ
æĤ ¦
èĲ ¨
è®° å½ķ
åĵģ ç§į
æł· çļĦ
æ¬ £
ä¸» äºº
çļĦæ®µ èĲ½
çĽ¸ äºĴ
è° ·
ä¸ Ŀ
å² ģ
å°½ åĬĽ
çļĦ è¯Ĺ
æĪĳ å¾Ī
åľ¨ ä¸Ģä¸ª
è´ µ
å¤§ åľ°
èĢĮ ä¸įæĺ¯
è´Ń çī©
çļĦçŁ Ń
çļĦæ ·
åģ ľ
ç»Ļ ä½ł
éĴĪ å¯¹
çļĦ æľĢ
æľº æŀĦ
è´ §
å¸®åĬ© ä½ł
å¾® é£İ
å·§åħĭ åĬĽ
èĥ½ åĲ¦
çļĦæ¸ ©
å¼ ĥ
åľ¨ çº¿
åĮº åĿĹ
åĨĻä¸Ģç¯ĩåħ³äºİ äººå·¥æĻºèĥ½
æĺ¯ çļĦ
æĺ¯ çĶ±
æĤ¨ æıĲä¾Ľ
çļĦ åħ·ä½ĵ
åıĺå¾Ĺ æĽ´åĬł
æ¦Ĥ å¿µ
è¿Ļæł· æĪĳæīįèĥ½
ç¥ Ŀ
åĸľæ¬¢ çļĦ
èº« ä»½
æ²Ļ æ»©
è® ¢
åīį æĻ¯
ç»´ æĬ¤
åĢ Ĵ
æ·± åĪ»
éª ¤
çļĦ ä½¿çĶ¨
çľ ģ
æ¸ħ æĻ
è§Ĵ åº¦
æ¶Ī è´¹
é¸ £
ç¬¦ åĲĪ
è¿ ¹
æĹ¥ æľ¬
1 9
å¼Ģ æĶ¾
ç¤¾äº¤ åªĴä½ĵ
åľ¨ æľªæĿ¥
çļĦ éĢīæĭ©
å® £
çļĦ çİ¯å¢ĥ
çĽ¸ å¯¹
çļĦæ ĳ
èĢ Ĺ
äºĶ ä¸ª
ç £
å±ķ çİ°
è§Ħ åĪĴ
çļĦ åĨħå®¹
èĥ ģ
åĨĴ éĻ©
ä¸Ģ èĪ¬
ä¹Ĳ æĦı
è° ģ
å¨ģ èĥģ
" ãĢģ
ç¡® å®ŀ
ç± į
± ä¹Ĳ
æĪĳ æĹłæ³ķ
çĶ ļ
æĳĦ åħ¥
é¢ Ŀ
è¡¨ éĿ¢
çļĦ ä¸Ģä¸ª
æ± ł
èĤ ª
èĦĤ èĤª
é¢Ħ éĺ²
çı į
è§Ħ åĪĻ
ç±»åŀĭ çļĦ
ç¾İ åĳ³
è·Ŀ ç¦»
åľ Ĩ
æĹ ĭ
æīĢ åľ¨
æŃ£ç¡® çļĦ
æķ ĳ
åĬ ³
æ¸ħ æ´ģ
äºº åĳĺ
æģ Ĳ
æĮī çħ§
æİ Į
ä¹ ³
çĶŁ éķ¿
æıĲåıĸ åĩº
èĽĭçĻ½ è´¨
æĻº æħ§
æŃ §è§Ĩ
æ¥ ¼
æĽ´ å¥½çļĦ
è· µ
ä¸Ĭ ä¸ĭ
åĪ º
çļĦ æĹ¶éĹ´
é¡ º
çĶļ èĩ³
ä¸ĸçķĮ ä¸ĬæľĢ
äºº çī©
æĳĺ è¦ģ
é¢ĺ çĽ®
åĮºåĿĹ éĵ¾
é£İ æĻ¯
"ãĢģ "
åį Ī
åı¯èĥ½ éľĢè¦ģ
éĢ »
éĢĤ éĩı
çģ¾ å®³
åı¤ ä»£
éľĢè¦ģ æ³¨æĦı
Ł éĢļ
è¿Ļ æ®µ
çļĦ åİĨåı²
å® «
ç»ĻæĪĳ ä¸ĢäºĽ
æ¹ ¿
æľ Ĺ
å®ļ æľŁ
çĨ Ĭ
åı¯ åĨįçĶŁ
å¾Ī å¥½
è¯Ħ ä¼°
æĢ» æĺ¯
åĳ¨ åĽ´
å Ĺ
å· ŀ
çļĦ å¸®åĬ©
åĨĻä¸Ģç¯ĩåħ³äºİ çİ¯ä¿ĿçļĦæĸĩç«ł
ç¾İä¸½ çļĦ
å®ģ éĿĻ
åĨ ¥
å¯ Ĵ
åĽ º
ä¸Ģ æł·
éĢ» è¾ĳ
å¤§ æ°Ķ
é¢ĨåŁŁ çļĦåºĶçĶ¨
ç»ĻæĪĳ ä¸Ģä¸ª
å¤ľ æĻļ
åĴĮ æĸĩåĮĸ
æİ¥ ä¸ĭæĿ¥
å¿ Ļ
æį Ł
å®ŀ è·µ
æĦŁ è°¢
å¥ ĸ
æľ Ŀ
çĽ® çļĦåľ°
çĹ Ľ
éĤ£ éĩĮ
ç® ±
è¿Ľ åħ¥
çĶŁæĪĲ ä¸Ģæ®µ
æ£ Ĵ
ä¸ĸ çºª
å±ķ ç¤º
çģµ æĦŁ
ä¸Ģ å¤©
çļĦæı ı
æłĩ åĩĨ
èĤ ¤
æ³ ¡
çı Ń
è½» è½»
ç³ ķ
åĶ ±
æ·» åĬł
i n
æĬ ±
çļĦç ®
åī Ĥ
å¥³ æĢ§
é¥ °
çļĦæ ¦Ĥ
çļĦç º
éĹ®é¢ĺ çļĦ
æľī åĵªäºĽ
ç¬¬ äºĮ
åĴĮ æ²»çĸĹ
å¤§ æķ°æį®
è§£åĨ³ æĸ¹æ¡Ī
å°¤ åħ¶
èĦ ļ
åĳ³ éģĵ
çļĦ æĿ¥è¯´
å·¦ åı³
é¢ Ĺ
ä¸įæĸŃ åıĳå±ķ
äººä»¬ çļĦ
åĪĨ éĴŁ
æĪĳ åľ¨
ä¾¿ åĪ©
çļĦæİ ¨
éģĩ åĪ°
èĲ¥ éĶĢ
è¾ħ åĬ©
æĽ ¾
äºĴ åĬ¨
å¯» æ±Ĥ
ç§į ç±»
å®ļ ä¹ī
æĪĲ æľ¬
åģļ èµ·
ä¹ ĺ
ä¸Ģä¸ª äºº
é¥ Ń
éĥ½ ä¼ļ
èī¯ å¥½çļĦ
æ± ī
å½ĵ ä»Ĭ
åıĸ å¾Ĺ
æĢĿ ç»´
èº«ä½ĵ åģ¥åº·
ãĢĭ ãĢĤ
çļĦ é£Łçī©
æĹ ¢
æĲŃ éħį
åķ Ĭ
æĥħ ç»ª
åķĨ åĵģ
çļĦ è¯Ŀé¢ĺ
ä¸Ģ åı¥
æ» ĳ
æĺ¯ ä¸ŃåĽ½
èĤ Į
æ³ķ è§Ħ
æĤ ł
åĳ Ī
çº ³
ç¨ĭ åº¦
é» ĺ
è° ±
èĭ Ĺ
ç» ¼
æ³¨ éĩį
æŁ¥ çľĭ
æı ¡
èĥ ŀ
åĤ ¨
åĨ¥ æĥ³
æ¶īåıĬ åĪ°
æĬķ èµĦ
å¸ ģ
éĤ£ äºĽ
è¿ĩ åİ»
æĸ° é²ľ
çł´ åĿı
ç»Ļ å®ļ
æģ Ĵ
çİ¯ä¿Ŀ æĦıè¯Ĩ
å¨ ±ä¹Ĳ
èº« å¿ĥ
é»ĳ æ´ŀ
çļĦæĥ³ æ³ķ
éĹ Ń
åħħæ»¡ äºĨ
åĨĻ ä¸Ģä¸ª
åľ¨ ä¸Ģèµ·
èī² å½©
æĤ¨ å¥½
ä¼¼ ä¹İ
éĻ Ħ
èĤ ¥
ä¿Ŀ è¯ģ
ä»į çĦ¶
çī Ī
å®ĥ åı¯ä»¥
ç¨ į
åĵ ²
çļĦæĹ¶ åĢĻ
å¤ «
åĢ ¾
ç²¾ ç¥ŀ
æł ¡
æĺİ ç¡®
çļĦæ ±
è¯· å¸®æĪĳ
å¿ĥ æĥħ
ç§ĳåŃ¦ å®¶
ä¸» ä¹ī
èĩª è¡Į
Ġ éļıçĿĢ
è½ ®
æĹ¶ æľŁ
å·¨ å¤§
æĬ ĺ
çĽ Ľ
ä¿ĿæĬ¤ æĪĳä»¬çļĦ
æĦŁ åħ´è¶£
åĿļ æĮģ
æ¬ §
ç» ķ
çĽ ĺ
ä¸Ĭä¸ĭ æĸĩ
è¾ Ĩ
çļĦæķ Ī
ä¹¦ ç±į
åĬ© æīĭ
æĹł éĻĲ
çľŁ æŃ£
æ ¾
ä½ľä¸º ä¸Ģä¸ª
å¹¿ åĳĬ
äººå·¥æĻºèĥ½ åı¯ä»¥
å°Ĩ åħ¶
å¥³ åŃ©
çļĦ å·¥ä½ľ
æĹłè®º æĺ¯
çļĦçł Ķ
æĻºèĥ½ åĮĸ
æĢİä¹Ī æł·
ç»Ĩ èĥŀ
è¯ ļ
éª ĳ
ä½ Ļ
æĶ¹ è¿Ľ
æµª æ¼«
éķ ĩ
ï¼Ł "
åĴĮ è°
ï¼ī ï¼Į
çŃī éĹ®é¢ĺ
çº ½
çļĦ åŁİå¸Ĥ
è® ¿
åı¯åĨįçĶŁ èĥ½æºĲ
åĮ»çĸĹ ä¿Ŀåģ¥
å¿ĥ çģµ
åĨĻä¸Ģç¯ĩ ä»ĭç»į
ä¹ ¡
éģ į
ä¸ªæĢ§ åĮĸ
æĿ¥ æºĲ
æĸĩåĮĸ åĴĮ
æģ ¶
è ķ
å¥ ı
çı ł
éĢ Ĵ
å¡ Ķ
çĶµ è§Ĩ
çļĦ åĲįåŃĹ
æ´ ¾
ç¨³ å®ļ
çī Ļ
åĲ¬ èµ·æĿ¥
çļĦæ· ±
è¿ĺ éľĢè¦ģ
å®¶ äºº
å¤§ å®¶
éĺ ¶
çļĦç ©
åĨħ å¿ĥ
åĩº æĿ¥
æ® Ĭ
ç§ »
çĶŁ æĹ¥
è¯´ æĺİ
æµģ è¡Į
æĢ Ģ
åĬ¨ ä½ľ
æ®µ èĲ½
å¤ªéĺ³ ç³»
çļĦçģ µ
å¦Ĥæŀľä½ł åĸľæ¬¢
çĽ¸ ä¿¡
æĬ Ĺ
å¯¹ äººç±»
ä¸Ģ æľ¬
è¿Ļ æĺ¯ä¸Ģ
è¯» èĢħ
çļĦç¬ ĳ
èĳĹåĲį çļĦ
åİ ļ
ç¬ Ķ
åį³ åı¯
çħ ®
æ·· åĲĪ
çīĽ å¥¶
åĸ Ŀ
å¥ ¥
å½± åĥı
ç»ı å¸¸
æĹ¶ åĢĻ
çī¹ æ®Ĭ
åľ¨ äºİ
åīį å¾Ģ
çļĦæĮ ĳæĪĺ
æµª è´¹
ä¸Ĭ æµ·
éļı æľº
çĻ »
ç§ĳæĬĢ çļĦ
å»ºè®® æĤ¨
äºº æ°ĳ
è¯Ń æ³ķ
éĤ ®
è ļ
çĪ ½
çĽ¸ åĲĮ
çº¢ èī²
æ¬£ èµı
çļĦæıı è¿°
çº ·
åĩĨç¡® çļĦ
ç¼ ©
äº¤ æĺĵ
çļĦæŃ Į
éº ¦
çĽ¸åħ³ çļĦ
åĨľ ä¸ļ
ä¼ĺ åĬ¿
å®ī æİĴ
éŃĶ æ³ķ
1 00
å®¤ æ°Ķä½ĵ
o n
è ª
èĪ ¹
éķ¿ æľŁ
åĶ Ĳ
è¯¦ç»Ĩ ä¿¡æģ¯
æĸĩ åŃĹ
æį ·
éķ ľ
å£ ®
é£ŀ è¡Į
åı¯ä»¥ èĢĥèĻĳ
éĶ ħ
æī ©
èĢ Ĳ
çĶµ èĦĳ
è¯Ħ è®º
æŃ »
æľª çŁ¥
çĬ ¯
èĤ ¡
åĴĮ æĮĳæĪĺ
æ·± è¿ľ
è¿ŀ æİ¥
æĸ Ĺ
åį ·
æĪĳ è®¤ä¸º
å¦Ĥ æŃ¤
çļĦ è¯Ŀ
è®© ä½ł
çļĦç¾İ å¥½
è½ ½
åĴĮ åħ¶ä»ĸ
èĭ ı
æ· ¡
æĿ ĳ
å¢ŀ éķ¿
ä»İæĸĩç«łä¸ŃæıĲåıĸ åĩº
éĽ ¶
çļĦ è¡Įä¸º
çļĦæĢ §
æ° ı
èĻ «
Ġ åĽłæŃ¤
ç« ¥
ä¹Ł æľī
è®¤ è¯Ĩ
åĪĽ å»º
å°½ ç®¡
åĸľ å¥½
é«ĺ åº¦
äºĭ å®ŀ
èģ ª
å°½ éĩı
çº½ çº¦
èµ ĸ
çī¹ èī²
åº Ĩ
Ġ æĪĳ
çĥ Ł
å½¢ çĬ¶
è¶³ çĲĥ
å®£ ä¼ł
éĩį è§Ĩ
å° ¾
æĪĲ åĪĨ
é» İ
ç±» ä¼¼
åľ¨ å®¶
æĢ ¥
çļĦæ¸ ¸
ç¤¾ä¼ļ çļĦ
çļĦçŁ ¥
å° ļ
åĪĨ åŃĲ
èĵĿ èī²
è§Ħ å¾ĭ
éĶĢ åĶ®
å¹¶ æ²¡æľī
äººå·¥æĻºèĥ½ çļĦåıĳå±ķ
èĦ ±
æ± ģ
æĸ¹éĿ¢ çļĦ
ä½ĵ çİ°
éĻ Ī
éĩį çĤ¹
å®ŀ éªĮ
å®ŀéĻħ ä¸Ĭ
æĻ ´
è¿ĩ åº¦
è§Ĥ å¯Ł
åĴĮè° Ĳ
åĩº äºĨ
æĭ į
çĪ± å¥½
çĶŁæ´» æĸ¹å¼ı
æĿ Ł
æĦı å¤§åĪ©
åĩ Ģ
è¯·éĹ® ä½ł
çļĦç© º
è½» æĿ¾
é¼ ł
çĸ« èĭĹ
çļĦç ²
åĨħ éĥ¨
æĹ¶ åħī
çļĦ äºĭæĥħ
åĽ¾åĥı è¯ĨåĪ«
çļĦæ² »
å½ ¼
æķ£ æŃ¥
åĮº åŁŁ
Ľ åĽ´
è§£éĩĬ ä¸Ģä¸ĭ
âĢ ¦
å° ģ
æľªæĿ¥ åıĳå±ķ
éĩį æĸ°
è¡ Ĺ
çĤ Ĵ
åĵª ç§į
åº Ĭ
åĵ² åŃ¦
éĥ ģ
é¥® æĸĻ
æķ ¢
å®ŀ æĹ¶
æĺ¯ æĪĳä»¬
éĹ ²
åħ Ķ
ç§ Ģ
è´ ´
çªģ çĦ¶
æĥ³ è±¡
æķ° éĩı
éĽ ħ
çļĦæł ĩ
æĪĳ æľĢè¿ĳ
åĳĺ å·¥
äº§çĶŁ äºĨ
çļĦçłĶ ç©¶
æ ĩ
ç§ »åĬ¨
çľĭ çľĭ
èģª æĺİ
æĪĳæĥ³ çŁ¥éģĵ
èĩ³ åħ³
çļĦä¸Ģ éĥ¨åĪĨ
æĿ¥ èĩª
å ĺ
åĩº è¡Į
5 0
æĹ¨ åľ¨
æľ¬ æĸĩ
ç»ı è¿ĩ
¡ èĲ
åĬĽ çļĦ
èĩªçĦ¶ çģ¾å®³
è®² ä¸Ģä¸ª
åº ĵ
äºĭ çī©
ä¸ĭéĿ¢ æĺ¯
çļĦæĻº èĥ½
æĸ¹ ä¾¿
å© ļ
èľ Ĥ
éĺ Ķ
è¯¾ ç¨ĭ
æ· ĭ
çļĦç ¥
ä»ĸ äºº
èĽĭ ç³ķ
è¿ ħ
æĭ ¿
å¹³ çŃī
åĪĹ åĩº
çļĦæī ĭ
çļĦ åģ¥åº·
å¤§ çº¦
åĲ« ä¹ī
å¦Ĥ åĲĮ
è±¡ å¾ģ
å·¥ ç¨ĭ
çĽ´ åĪ°
è®° å¿Ĩ
å» ¶
è¯į æ±ĩ
æľĢ é«ĺ
ä¸»é¢ĺ æĺ¯
ä¸Ģ æ¬¾
åĪĨ åĪ«
ä¹ĭ åīį
è¯Ħ ä»·
è¡£ æľį
è¾ £
æľī æ²¡æľī
æī ®
ä¸ľ è¥¿
ä»¥ä¸ĭæĺ¯ ä¸Ģç¯ĩåħ³äºİ
ä½Ĩ ä¸į
å¤©æ°Ķ é¢ĦæĬ¥
ä¼ł æĴŃ
åİŁ çĲĨ
é¢ĨåŁŁ çļĦ
èĳ ±
è¡ ¥
èĢ Ģ
å°½ åı¯èĥ½
å¦Ĥ ä¸ĭ
æľĢ å¥½
åº¦ åģĩ
æŃ¥ éª¤
åĳĪ çİ°
æĹ¶ ä»£
æŀ Ŀ
å¾Ĺ åĪ°äºĨ
æİ¢ éĻ©
çİ ī
æĥ³ æ³ķ
å¹¶ åľ¨
å®ĺ æĸ¹
æĺ¯ äººç±»
è¯į è¯Ń
æĳ ĩ
éĻĲ äºİ
é«ĺ åħ´
æ¶ ¦
ä¹Ł éľĢè¦ģ
æķ ı
ä¼ĳ æģ¯
èĩª ä¸»
çļĦç¤¾ ä¼ļ
èĬĤ æĹ¥
æıĲ åĪ°äºĨ
æĢĿ æĥ³
å»º è®¾
èĢ ³
å· Ŀ
åı£ åı·
çļĦæĮ ĩ
è¶ĬæĿ¥è¶Ĭ å¤ļ
å¸¸è§ģ çļĦ
çĶŁ ç´ł
å·® å¼Ĥ
åıĬ æĹ¶
éĢļå¸¸ ä¼ļ
æĬ ½
å®Į æķ´
éĩį å¤į
è´ŁéĿ¢ å½±åĵį
å¹´ æĿ¥
åĵģ å°Ŀ
åĪĨ ä¸º
æĹ¥å¸¸ çĶŁæ´»ä¸Ń
ç§į æĹı
æĤ ¬
çļĦæ²» çĸĹ
åħ¬åı¸ çļĦ
å½ĵ ä½ł
åĽŀ å¿Ĩ
åħ¨ éĿ¢
å¹¿æ³Ľ çļĦåºĶçĶ¨
çļĦ åħī
çĶ °
çľĭ èµ·æĿ¥
AI æĬĢæľ¯
çļĦ ä¸»
çĿ¡ çľł
çķ ħ
å¥½ çľĭ
çļĦçŁ¥ è¯Ĩ
ä½ľ èĢħ
æľŁ å¾ħ
æİ¨èįĲ ä¸ĢäºĽ
èĩªè¡Į è½¦
åı¤ èĢģ
èĩª èº«
è¯· ä¸ºæĪĳ
ä½ł è§īå¾Ĺ
çķĻ ä¸ĭ
éģĩ åĪ°äºĨ
å¡ «
çļĦæİ ªæĸ½
ç¿»è¯ĳ æĪĲ
è¿ Ŀ
æĤ¨ æĥ³è¦ģ
çłĶ åıĳ
è§Ħ å®ļ
ç¬ĳ è¯Ŀ
è° ľ
åį« çĶŁ
çª Ĺ
ä¿® æĶ¹
çļĦ èĥ½åĬĽ
åĨĻ ä¸Ģé¦ĸ
å® ľ
æĶ »
çĽ¸ ä¼¼
æłĩ é¢ĺ
çļĦç Ŀ
å® Ĺ
æĸĩ æĺİ
éĿŀå¸¸ éĩįè¦ģçļĦ
çļĦæ¦Ĥ å¿µ
ä¸Ģ çīĩ
ä¸°å¯Į çļĦ
äººå·¥æĻºèĥ½ å°Ĩ
ç§ĳæĬĢ åĪĽæĸ°
çļĦç ¼
å¤ªç©º æİ¢ç´¢
æİ¨ çĲĨ
åı¯ä»¥ å°Ŀè¯ķ
éļ¾ ä»¥
çļĦæ³ ķ
éĻ¤ äºĨ
åŃĲ çļĦ
éĥ¨ çĶµå½±
è§Ĩ é¢ĳ
è´ ¦
çİ¯å¢ĥ éĹ®é¢ĺ
æµ· è¾¹
èĢĮ æĺ¯
å½¢ è±¡
åıª æĺ¯
èĦ ī
æ² ŁéĢļ
ä¸įä»ħ ä»ħ
é¥ ¼
èĩªçĦ¶ çİ¯å¢ĥ
çļĦ éĺ³åħī
ä¸į çŁ¥éģĵ
å¯ Ĥ
é£İ æļ´
è¿Ļæł· çļĦ
äºĮ æ°§åĮĸ
å·´ é»İ
åį± éĻ©
çļĦç Ĺ
å·²ç»ı æĪĲä¸º
é£Ł çĶ¨
æŃĮ æĽ²
ç¤¼ çī©
éĺ µ
åĽłä¸º å®ĥ
ç¥ŀç»ı ç½ĳç»ľ
çĭ¬ ç«ĭ
å¥ ĭ
æ¸ħæĻ °
å¸® æĤ¨
è¢« å¹¿æ³Ľ
åĶ ¯
çļĦç ¨
èĭ ¦
åĴĮ ç¤¾ä¼ļ
çĿ £
åħħ åĪĨ
çļĦå¤©æ°Ķ é¢ĦæĬ¥
ç Ĵ
è¿ĺ èĥ½
æĪ¿ éĹ´
åľ £
éĿ¢ åĮħ
æ´ Ĵ
çļĦ è¿ĲåĬ¨
çļĦ é£İéĻ©
éľ ĩ
é¸¡ èĽĭ
åĴĮ åºĶçĶ¨
æ± ¤
ç¾İ çļĦ
éĵ¶ è¡Į
å® ¡
åľ¨ æŁĲäºĽ
è¦ Ĩ
æī® æ¼Ķ
ä¹ĭ å¤ĸ
æĪĸ æĺ¯
åĭĩ æķ¢
çļĦæĦŁ è§ī
å¹ ½
æĹ¥ çĽĬ
æ» ´
è§Ħ æ¨¡
è®¡ç®Ĺæľº è§Ĩè§ī
æ¶ µ
æµ ®
èĮ Ħ
ç¥ŀç§ĺ çļĦ
å·¨ å¤§çļĦ
æİĮ æı¡
åľ°çĲĥ çļĦ
æĻ ¨
äººå·¥æĻºèĥ½ çļĦåºĶçĶ¨
ä½ł è®¤ä¸º
åıĺ æĪĲ
æıı ç»ĺ
å®¶ åĽŃ
éķ¿ åº¦
æ¤ Ĵ
å¹ ķ
å°ı æĹ¶
å¾ª çİ¯
åıĳ æĺİ
çļĦæı Ĳ
åĴĮ åıĳå±ķ
ä¾Ŀ èµĸ
çļĦçĿ ¡
äº Ī
å² ¸
æĹ¥ æľŁ
çĽ® çļĦ
å¯ ¿
çĿ Ľ
ç½ ª
ãĢĭ ï¼Į
åįģ åĪĨ
é¾ Ħ
çļĦçĶŁæ´» æĸ¹å¼ı
ç¨į çŃī
¹ é¥
ä¸Ģä¸ª éĹ®é¢ĺ
ï¼ī ãĢĤ
èĴ ¸
¹é¥ ª
æ¸© å®¤æ°Ķä½ĵ
éĻĦ è¿ĳ
æµĭ è¯ķ
èĻļæĭŁ çİ°å®ŀ
è§ Ī
åľ¨ è¿ĻéĩĮ
ç»Ļ å®ļçļĦ
çŃ ¾
ç»´ æĮģ
å¿ĥ ä¸Ń
äºĮæ°§åĮĸ ç¢³
å¼Ģ å¤´
çļĦæ ŀ
çļĦæĦı ä¹ī
èį ¡
çļĦæķ Ļ
éĴ ±
åĪº æ¿Ģ
Ġ çĦ¶èĢĮ
æİ¥ åıĹ
ç«ŀ äºī
çļĦ ä»»åĬ¡
è§£åĨ³ éĹ®é¢ĺ
æĻ Ĵ
èĦ ¸
çļĦæİ Ĵ
çļĦ æĸĩæľ¬
çļĦæł ¸
âĢĶ âĢĶ
è®¿ éĹ®
çļĦçĿ¡ çľł
ç»Ļ æĤ¨
çļĦç¬ĳ è¯Ŀ
åı¯ä»¥ æĺ¯
è®¾ ç½®
æľī è®¸å¤ļ
ä½ł æĺ¯
åı¯ä»¥ éĢīæĭ©
Ġ é¦ĸåħĪ
é¡ ¿
æĴ °
r a
è¡¨ æĺİ
åħį çĸ«
è§Ĥ ä¼Ĺ
éĺ² æŃ¢
è· ĥ
ç§ĳæĬĢ åıĳå±ķ
åľ° çĤ¹
ç¡ ¬
åĪĻ æĺ¯
å¥¹ çļĦ
çĶ ³
åħħ è¶³
ç»´ çĶŁç´ł
ä¸Ĭ éĿ¢
åĵ ¦
çĶ· åŃ©
ä¼¦ çĲĨ
çļĦ ä¸Ģç§į
æľī ä»»ä½ķ
æĬ «
æĦī æĤ¦
é£İ åĲ¹
çŃī æĸ¹å¼ı
éľ ľ
å¿ ł
ç¤¾ åĮº
çŃī å¾ħ
è¿ĺæľī åħ¶ä»ĸ
æĪĳå°Ĩ ä¸ºæĤ¨
è¶ħ è¿ĩ
è¿ĳ å¹´æĿ¥
å°± ä¸ļ
æĪĳå¾Ī ä¹ĲæĦı
ä»¥ä¸ĭ åĩłä¸ª
æ© Ļ
çĶŁæĪĲ ä¸Ģç¯ĩ
çĹĩ çĬ¶
åı« åģļ
æĪĳéľĢè¦ģ æĤ¨æıĲä¾Ľ
éª ¨
æľĢ æĸ°çļĦ
çĥŃ éĹ¨
æĪĳåı¯ä»¥ ä¸ºæĤ¨
éĩĬ æĶ¾
è¾ĵ åĩº
æľīæīĢ ä¸įåĲĮ
æŀ ¶
è½¦ è¾Ĩ
ä¸ŃçļĦ åºĶçĶ¨
æĪĳ æľīä¸Ģä¸ª
äºº ä½ĵ
åĮ Ģ
æ¶Ī èĢĹ
éĤ® ä»¶
å¼ºè°ĥ äºĨ
å® ½
æĢ» ä¹ĭ
æĦī å¿«
çļĦç¾İ é£Ł
éĥ½ åı¯ä»¥
æĪ·å¤ĸ æ´»åĬ¨
é¢ĨåŁŁ ä¸Ń
åŁº åĽł
æĪĸ åħ¶ä»ĸ
çĲĨè§£ åĴĮ
ç² Ĵ
å¤ªéĺ³ èĥ½
è´ ¥
éĽ Ħ
é¡ ¶
éĿŀå¸¸ éĩįè¦ģ
è®© äººä»¬
éĺ ´
è¢« ç§°ä¸º
ä¼ĺ çĤ¹
ä½ł ä¼ļ
ç¨ İ
æĳĦ æ°ı
çļĦæ Ł
å¯¹ æľªæĿ¥
æ¨¡æĭŁ äººç±»
åĪĨæŀĲ åĴĮ
åĳ¨ æľ«
åľ¨ è¿Ļ
åĪ¶ åĵģ
å «
æīĭ æľ¯
åĪĹ è¡¨
å½¼ æŃ¤
èį ·
æİ ī
åº¦ è¿ĩ
çļĦ åİŁåĽł
çļĦç ½
çģ Ń
çĤİ çĥŃ
åŃ¦ ä¼ļ
åĸ »
éĨ ī
æĽ´ åĩĨç¡®åľ°
åĩıå°ĳ ä½¿çĶ¨
çĵ ¶
ä» °
çķ ª
ç ŀ
æ¿Ģ åıĳ
åĲ« æľī
çļĦçĭ Ĺ
å¡ĳæĸĻ è¢ĭ
çļĦæ ¶
åľ° ä¸Ĭ
æ½ľ åľ¨
éĺ¶ æ®µ
æĶ¯ ä»ĺ
çļĦ ä¸ĸçķĮ
å¼ ±
æ¯ıä¸ªäººéĥ½ åºĶè¯¥
èī ¾
é£Ł æĿĲ
éĩįè¦ģ çļĦæĺ¯
é ŀ
çļĦç² ¾
ä¸ĩ çī©
æĹ¥å¸¸ çĶŁæ´»
æ£Ģ æµĭ
åįļ çī©
èĤĮ èĤī
äºĨ è®¸å¤ļ
ä¸ĵ æ³¨
å¾Ģ å¾Ģ
æ¢¦ æĥ³
ä¸Ģ éĥ¨
åĵ º
æį ķ
æŀĦ æĪĲ
é»Ħ èī²
æĿ Ģ
çĶ ²
è´ Ŀ
çļĦ æĹħæ¸¸
æ³ °
è¯ķ è¯ķ
è¯¢ éĹ®
èª ī
åı¦ ä¸Ģä¸ª
3 0
ä¸Ģ ç³»åĪĹ
è¯· ç¨įçŃī
å£ ¤
éĢ ĥ
åĴĮ å®īåħ¨
æĬ¥ åĳĬ
æĮĩ å¯¼
åĴĮ æ°´
éŃ ħ
çļĦ èĬ±
æĸĩç«ł ä¸ŃçļĦ
è¿Ļç¯ĩ æĸĩç«łä¸Ń
æľŁ éĹ´
Ġ æŃ¤å¤ĸ
çİ Ľ
æĭ Į
çī© ç§į
å¸® ä½ł
è®¾ æĸ½
è¯ º
å ´
ç¾ Ĭ
è¯· æıĲåıĸ
çĶ¨ æ°´
çļĦ è¯¦ç»Ĩä¿¡æģ¯
åģļ ä¸Ģä¸ª
çĮ İ
æŁĲ ç§į
ä¸Ģæ¬¡ æĢ§
éģµ å¾ª
ç´ «
å¤§ å°ı
åł ¡
çļĦæ ĭ
ä¸ ĥ
è¿Ĳ è¡Į
çļĦæ¯ Ķ
æĪĳä¼ļ å°½åĬĽ
å¹´ çļĦ
æĻļ ä¸Ĭ
è¿Ļé¦ĸ è¯Ĺ
åŃ¦ æł¡
åħĶ åŃĲ
æĺİ çĻ½
çļĦ è¿ĩç¨ĭ
æĹł äºº
å¤§éĩı çļĦ
çĽĳ ç®¡
æıĲä¾Ľ ä¸Ģä¸ª
ä»ĭç»į äºĨ
çļĦç¾İ ä¸½
çĸ« æĥħ
æīĭ æ®µ
çļĦæ¸ ħ
ä½Ĩä¸į éĻĲäºİ
å¸¦æĿ¥ çļĦ
è¿ħ éĢŁ
æĺ¯ æľĢ
èĬ Ĵ
è¢« è®¤ä¸º
åĮħæĭ¬ ä½Ĩä¸įéĻĲäºİ
æĶ¾ åľ¨
å¤ļæł· æĢ§
åįļçī© é¦Ĩ
ä¼ļ è®®
ä»¥ä¸ĭæĺ¯ æĪĳä¸ºæĤ¨
çļĦæĥħåĨµ ä¸ĭ
å§ ¿
å¥ Ĺ
ä½ł æľīä»Ģä¹Ī
é£İ åħī
å¹´ é¾Ħ
å§ Ĩ
çĽĳ æµĭ
åľŁ å£¤
éĹ®é¢ĺ éľĢè¦ģ
åĵº ä¹³
çļĦ éľĢæ±Ĥ
æĪĲ å°±
çĹħ æ¯Ĵ
çĭĹ çļĦ
çļĦæ¸¸ æĪı
ä¸Ģ å®¶
è¯ĬæĸŃ åĴĮæ²»çĸĹ
ä½łèĥ½ å¸®æĪĳ
æĳĦæ°ı åº¦
çŃī å¤ļä¸ª
åĬł éĢŁ
åĵģ è´¨
æŀģ ç«¯
æľīæķĪ åľ°
è ²
åħ· å¤ĩ
åģĩ è®¾
è§ģ è§£
åı¯ çĪ±
ä½¿ åħ¶
éº »
åı¯èĥ½ å¯¼èĩ´
ä¸¥ æł¼
æ¯ıä¸ªäºº çļĦ
ä¸Ģ åľº
åĪĨ å¸ĥ
ä»¥ä¸ĭ æĺ¯ä¸Ģ
æ² ¿
æ°¸ è¿ľ
èĢ į
åı¯ éĿł
åĨĻä¸Ģç¯ĩ æľīåħ³
æľī çļĦ
è§Ĩ ä¸º
çĽĳ çĿ£
é ½
ä¹Ł å°Ĩ
èī¯ å¥½
çļĦçģµ æĦŁ
éĺ »
å¿ §
æĺ¾ èĳĹ
çļĦæł¸ å¿ĥ
åıĤ èĢĥ
åĵ ¥
æ¸ħ æĸ°
ç²¾ åĩĨ
åį³ ä½¿
æĹ¶éĹ´ åĴĮ
åĩ ½
äºİ æĺ¯
æĺ¾ ç¤º
åŁ¹ åħ»
çļĦ åĬ¨çī©
åİŁ åĪĻ
åİŁ åŃĲ
å¤§ èĦĳ
è ¹
æĽ¾ ç»ı
çļĦ çİ¯ä¿Ŀ
åħ «
éĻ ª
çİ© èĢį
èĥ½ ä¸įèĥ½
æ¯ı ä¸Ģ
åĲĪ çī©
ä¸Ĭ åįĩ
èµ ŀ
ä»ĭç»į ä¸Ģä¸ĭ
åħ¬ ä¼Ĺ
åħī çº¿
ä¸» è§Ĵ
¢ å¤į
æĢİ æł·
å¹¿æ³Ľ åºĶçĶ¨
çļ® èĤ¤
æľ¬ ä¹¦
çĶŁæĢģ çİ¯å¢ĥ
çļĦç¬ ¬
åºĶçĶ¨ ç¨ĭåºı
çĻ Į
ä½ľä¸ºä¸Ģä¸ª AI
ä¹ĭ åĲİ
çĪ ¬
è½¬ æį¢
çļĦçĪ± æĥħ
é¦ Ī
çŁ ¿
éĢ Ģ
åı¯ä»¥ æıĲé«ĺ
åıĺ éĿ©
éĿŀå¸¸ å¥½
åĩıå°ĳ æ±¡æŁĵ
åĲĦä¸ª é¢ĨåŁŁ
çļĦ å®īåħ¨
ä½ł ä»¬
æĦı æĢĿ
å¸ Ŀ
æī¾ åĪ°äºĨ
èı Į
åı¯ä»¥ ä»İ
åģı å¥½
åĴĮ å¯¹
å¤´ èĦĳ
äº¤éĢļ å·¥åħ·
åĲĪéĢĤ çļĦ
å°± èĥ½
èį £
å¤ıå¤© çļĦè¯ĹæŃĮ
çļĦ å°ıè¯´
åĿĩ è¡¡
çĵ ľ
çļĦ åıĺåĮĸ
æīĢ éľĢ
èĿ ¶
å®ĥ æĺ¯
çļĦç ĸ
æ°´ ä¸Ń
çļĦæ ¢
æĢ§ åĪ«
éĩĩåıĸ æİªæĸ½
åª ļ
å¯Ĩ çłģ
çĤ ¸
æĪĲ åĳĺ
é¢ĺ æĿĲ
æİ¥ ç§į
æĻ® åıĬ
çļĦ åŁºæľ¬
è¡¨è¾¾ äºĨ
ä¸Ģ åĲį
åĮĸ åĴĮ
çī©çĲĨ åŃ¦
æĺ¯ å¤ļå°ĳ
æĥ ł
ç§ĳå¹» å°ıè¯´
æĢ ª
æĪĳ æ²¡æľī
äºĨ ä¸ĢäºĽ
è· ¨
çİ© å®¶
å± ĭ
å®¤ åĨħ
æĶ¾ åħ¥
æĬ¥ éģĵ
æľīä¸Ģ å¤©
çļĦ é¢ĨåŁŁ
ä¸ªäºº çļĦ
ä¿Ŀ éļľ
æĽ´ ä¸º
æ¯ı ä¸Ģä¸ª
èĲ½ åı¶
ä¸Ģ æĿ¡
åĩ½ æķ°
o r
ä½ĵ èĤ²
æľĢ ä½³
æĢ§ èĥ½
çļĦæ £
çŃī æĬĢæľ¯
åħ¥ æīĭ
æ¶Īè´¹ èĢħ
éĻ Ĩ
æµģ ç¨ĭ
åĪ° è¾¾
ç®Ģåįķ çļĦ
åıĸ ä»£
ä»İè¿Ļç¯ĩæĸĩç«łä¸ŃæıĲåıĸ åĩº
äºº å¿ĥ
åĩº åıĳ
äºĭ ä¸ļ
æĦıè¯Ĩ åĪ°
ä¸įæĸŃ åľ°
å¤ıåŃ£ æĹħæ¸¸
1 2
é¢Ħ ç®Ĺ
å¿«éĢŁ åıĳå±ķ
è° Ĭ
æĽ¿ ä»£
ä¸»äºº åħ¬
åĭĩ æ°Ķ
çļĦæĳ Ħ
çļĦ éŁ³ä¹Ĳ
ä½łåı¯ä»¥ å°Ŀè¯ķ
æıĲ éĨĴ
æĿ¥ çľĭ
åı¯èĥ½ çļĦ
å¦ Ī
ç¾İ æĻ¯
å¦Ĥæŀľä½ł æĥ³
åĬĽ åŃ¦
ç²¾ ç¡®
éŀ ĭ
æ· ĩ
ä¸įéĶĻ çļĦéĢīæĭ©
ä¾ µ
èĢĮ è¨Ģ
èħ ¿
ä»ĸä»¬ ä¹ĭéĹ´çļĦ
çĶ¨ çļĦ
æ¼ Ĥ
åħ±åĲĮ åĬªåĬĽ
æ´» åĬĽ
çĥ ¹é¥ª
èĬĤ èĥ½
ä¼ĺ ç§Ģ
åı¯ä»¥ ä½¿çĶ¨
åĢ Ł
è¸ ª
å²ģ æľĪ
éĥ½ èĥ½
çļĦç¥ ŀ
æĿ °
æ·ĩ æ·ĭ
å¾ Ĵ
æĺİ åªļ
ç¿ ©
åĪĹ ä¸¾
åį ł
å¿ ½
åĿ ¦
é¸ Ń
äººå·¥æĻºèĥ½æĬĢæľ¯ çļĦ
æľī ä¸ĢäºĽ
çļĦæ ģ
å¹¿ éĺĶ
åĨ° æ·ĩæ·ĭ
æµ· å¹³
èĦ ı
æŀĦ å»º
æĲ º
èĮĥåĽ´ åĨħ
ä¾¿ æį·
èĩ³ å°ĳ
è£ħ é¥°
æ³ķ åĽ½
ç»ĻæĪĳ æıĲä¾Ľä¸ĢäºĽ
å° º
æĸĩ ä»¶
æľ¬ èº«
éĥ¨ éĹ¨
åŁ ĥ
çļĦ é¢ľèī²
ä¸Ģ å¼ł
ç ĺ
åı¯èĥ½ æĢ§
åĮĸ åĲĪçī©
æģ ¢å¤į
çĥ Ĥ
çľŁ å®ŀ
è¿Ļ ä¸¤ä¸ª
æľĢ æĸ°
å¹¶ æıĲä¾Ľ
ç´ ¯
å¾Ī å¤§
1 5
åħ Ń
çļĦæ³ķ å¾ĭ
çļĦç Ĭ
èĤ º
é¸Ł åĦ¿
æķĪçİĩ åĴĮ
ä¹ Į
æī °
åŃĺ åĤ¨
åĪĽéĢł ä¸Ģä¸ª
çĪ ¶
å¼º çĥĪ
çļĦæŃ £
æĪĳ æĿ¥
ä¸ª ä½ĵ
ä¹ī è¯į
çļĦæ ¼
è¶³å¤Ł çļĦ
æ³ Ĭ
åį ĸ
éĽĨ ä¸Ń
ç¬¬ ä¸ī
åĲ¸ æĶ¶
éĩİ é¤Ĳ
èĸ Ħ
é£Ł è°±
ä¸ļ åĬ¡
ä½ł å¯¹
å¯¹ æĸ¹
ç»¼ åĲĪ
åĿĩ åĮĢ
åı£ è¯Ń
å±± å³°
æ¬§ æ´²
ä¿Ŀ éĻ©
çķª èĮĦ
åıĳ åĩº
çļĦç Į
çĪ Ĩ
ç¼ĸ è¾ĳ
éĩĩåıĸ è¡ĮåĬ¨
çĶŁæ´» çļĦ
çļĦæĶ ¯
ç¦ ģ
ä¿ Ĺ
æ½ ®
è¦Ĩ çĽĸ
åĵºä¹³ åĬ¨çī©
è¿Ľ å±ķ
çİ¯ä¿Ŀ éĹ®é¢ĺ
çī© èģĶç½ĳ
å°¤åħ¶ æĺ¯
åºĨ ç¥Ŀ
æĹħ ç¨ĭ
å¼ķ åĬĽ
åı¯ä»¥å¸®åĬ© åĮ»çĶŁ
è®¤ çŁ¥
æĭ ĵ
æĭ Ķ
é¦ ¨
åıĭ è°Ĭ
åİ» äºĨ
çĥŃ éĩı
åħ¬ æŃ£
ç®Ģ çŁŃ
Ġ æľĢåĲİ
éģµ å®Ī
é¡¾ å®¢
æŃ ī
æµ ¸
åĲį ä¸º
å¿ĥçĲĨ åģ¥åº·
æĪĳéľĢè¦ģæĤ¨æıĲä¾Ľ åħ·ä½ĵçļĦ
æĹ §
å¼ ¹
æģ ĭ
åºŁ å¼ĥ
äº ¡
é»ĳ æļĹ
è¿ĻäºĽ éĥ½æĺ¯
é¥®é£Ł ä¹łæĥ¯
æ¡ Į
çģµ æ´»
éĩį å¤§
éĴ ¢
éĩİ çĶŁ
çļĦç½ ĳ
äº§ ä¸ļ
ä»¥ä¸ĭæĺ¯ ä¸ĢäºĽ
ç»Ħ åĲĪ
è®º æĸĩ
æıĲåĪ° çļĦ
çĶŁ æľº
æŀ «
åł Ĥ
å½¢ å®¹
å¿ħè¦ģ çļĦ
çĸ ²
å°ı é¸Ł
å°± åı¯ä»¥
æľĢ å¤§
ç©¿ è¶Ĭ
çļĦ åŁºç¡Ģ
è¯· æł¹æį®
å¼ķ åıĳ
å®¢ æ°Ķ
æ¦Ĥ æĭ¬
è·ĳ æŃ¥
èĩ³åħ³ éĩįè¦ģ
1 8
åľ¨ ä¸ŃåĽ½
çļĦæ ½
å±ķ å¼Ģ
èĳ ¡èĲ
èĳ¡èĲ Ħ
åĲĮ æł·
ç¢ į
æķ°æį® çļĦ
è¯·éĹ® æĤ¨éľĢè¦ģ
å¹¶ ä¸įæĺ¯
èĿ ī
åı¯ä»¥ æł¹æį®
è¯· åĪĨäº«
èĬ ³
è®²è¿° äºĨ
å¹³ åĿĩ
æŁ¥ æī¾
äºº åı£
æĽ´ å¿«
å¤ıå¤© çļĦ
åİ ¨
äº¤ äºĴ
æĻ¯ è§Ĥ
çļĦä¸»è¦ģ è§ĤçĤ¹
Ġ è¿Ļ
æĦŁ æŁĵ
çĶŁæĪĲ ä¸Ģåı¥
å®ĥä»¬ åľ¨
æ¡ ¥
å¤´èĦĳ é£İæļ´
ä¿¡ åı·
çĲ ´
åİ ĺ
ç¬¬ ä¸Ģ
åıį é¦Ī
æ·±è¿ľ çļĦå½±åĵį
è¯ģ æĺİ
çļĦæµ ģ
ĠæĢ» çļĦæĿ¥è¯´
éŃħ åĬĽ
æī ¬
æĹł å°½
èĭ ¹
åĢ¼å¾Ĺ ä¸Ģ
å¢ Ļ
æİ¥ è§¦
çļĦçł ´
èĭ¹ æŀľ
æĭ ¼
åıĳ å¸ĥ
ä¹Ł åºĶè¯¥
çļĦæĢ »
å®Ĺ æķĻ
çļĦæ¢ ¦
è¡¨ æ¼Ķ
çļĦçľ ¼
è§Ħ èĮĥ
èŀį åĲĪ
éħĴ åºĹ
æŃ£ å¸¸
ä»·åĢ¼ è§Ĥ
è·¯ ä¸Ĭ
çļĦæİĴ æĶ¾
Ġ äººå·¥æĻºèĥ½
å¹´ ä»£
æŃ ¦
äººç±» æ´»åĬ¨
åĬ¨ åĬĽ
ä¸ºäºĨ æıĲä¾Ľå¸®åĬ©
ä¹Ł å¾Ī
éĿ¢ ç§¯
çļĦæĳĦ åħ¥
æıĲä¾Ľ çĽ¸åºĶ
æ® ĸ
éģ ¥
æĥ³ éĹ®
çļĦæĸĩç«ł ä¸Ń
è¯Ĺ äºº
ä¹Ĳ è¶£
è² Į
ä¹ ı
å±± èĦī
æĶ¾æĿ¾ èº«å¿ĥ
èģĬ èģĬ
åħ± äº«
ç¾¤ ä½ĵ
åĲ ī
æľĢ å¥½çļĦ
åį° åº¦
ä¹Ł åľ¨
çĮ ľ
æĪĳ å»ºè®®
çļ ĩ
æ»¡ æĦı
æĺ¯åĲ¦ æľī
è°¢è°¢ ä½łçļĦ
çļĦæ°Ķ æģ¯
æĬ« èĲ¨
éĩĳ å±ŀ
ä¿ĿæĮģ åģ¥åº·
æµ· æµª
éĻ¤ æŃ¤
å½ĵåľ° çļĦ
åĳ¨ æľŁ
äºĶ è¨Ģ
æĹ© é¤Ĳ
è¿Ļæł·æĪĳæīįèĥ½ åĪĨæŀĲ
æī ĺ
çļĦ ä½įç½®
èİ ĵ
æĻ® éģį
åı¯ä»¥ åİ»
ä½¿çĶ¨ çļĦ
t h
æĿ¥ å®ŀçİ°
ä½ł æĥ³è¦ģ
å¥½ å¤Ħ
æĮ Ĥ
è½¬ åĮĸ
éĤ£ ä¸ª
ä¸į çĶ¨
èĤ ´
åĦ¿ ç«¥
æĪĳæľīä¸Ģä¸ª éĹ®é¢ĺ
åı ¹
è¿ ª
æ·± åĳ¼åĲ¸
ä¹Ł åı¯èĥ½
çļĦçł´ åĿı
çļĦæİ ¢
ä¸º ä¸»é¢ĺ
æĽ´ å®¹æĺĵ
æĳ ©
éĻ¤æŃ¤ ä¹ĭå¤ĸ
ä¸¤ äººçļĦ
çļĦ åĲĹ
çľĭ åĪ°äºĨ
æī¾ åĩº
éĻĪ è¿°
éĥ½ åľ¨
ç£ ģ
s t
åĴĮ å·¥ä½ľ
æ´ Ľ
å°± åĥı
æĺ¯ åĽłä¸º
çŃī åĽłç´ł
éĽ ·
å¡ ŀ
ç½ ļ
ç§ĭ é£İ
åģ ¶
æľº éģĩ
ç©¿ çĿĢ
çļĦ åŃ¦ä¹ł
æĪĳ åĸľæ¬¢
é¢Ħ è®¢
å¿ł è¯ļ
å¦ĤæŀľæĤ¨ åĸľæ¬¢
çĩĥ æĸĻ
ä¹ĭ æĹħ
åħĭ æľį
çīĩ æ®µ
æľĢ åĸľæ¬¢
æľĢ ä½İ
é¡ µ
ä½łèĥ½ åĳĬè¯īæĪĳ
e n
è¯ ¸
çº ¯
å®ļ åĪ¶
2 00
æ¼« æŃ¥
å°ı çĭĹ
çļĦçľ Ł
è¿Ļ éĥ¨çĶµå½±
å¤§ åŃ¦
åıª è¦ģ
æ ¦
è°¢è°¢ ä½ł
èģļ ä¼ļ
æľĪ äº®
è¯´ æ³ķ
åĸľ çĪ±
æ¯Ķå¦Ĥ è¯´
çļĦ è¿ĩç¨ĭä¸Ń
æĪĳä»¬ å¿ħé¡»
éĩĮ éĿ¢
çļĦç Ĥ
ç§ĳæĬĢ çļĦåıĳå±ķ
è®©æĪĳ æĿ¥
èĬ± åĽŃ
çĶµ æ±ł
èĢģ å¸Ī
æ¬ ²
è¿Ļä¸ª æķħäºĭ
çļĦ çī¹çĤ¹
ä¸į éľĢè¦ģ
çļĦæ½ ľ
åıį æĺł
æ¶µ çĽĸ
çļĦæ¶ Ī
æĺİçĻ½ äºĨ
æĪ ´
ä¸¤ ç§į
åįģ å¹´
åĴĮ ä¸į
å° ¿
äºº åľ¨
æĲ ħ
è®¡ç®Ĺæľº ç§ĳåŃ¦
è°ĥ æŁ¥
ä¹ ±
çļĦæ ¬
ç»ĻæĪĳ æĥ³
ä»¥ä¸ĭæĺ¯ æĪĳ
æĸ ĳ
å¿ĥ æĢģ
è¿ĻäºĽ éĹ®é¢ĺ
éĿ¢ä¸´ çĿĢ
èī ³
è¿Ĳ çĶ¨
åĪĨ éħį
ç¡® è®¤
æĶ¶ éĽĨ
æī ¹
æĺ¯ä¸Ģ é¡¹
çģ °
æĢ ĸ
è®¨è®º çļĦä¸»é¢ĺ
çļĦçľ ĭ
èĬĤ å¥ı
æııè¿° ä¸Ģä¸ĭ
è´¢ åĬ¡
æłĳ åı¶
åıĸå¾Ĺ äºĨ
ª æ°´
çļĦæĦı æĢĿ
è¯ķ åĽ¾
ä¸¤äººçļĦ å¯¹è¯ĿåĨħå®¹
ä¸Ģ æĿ¯
çĶŁæĪĲä¸Ģé¦ĸ åħ³äºİ
Ġ å°ı
åı¯èĥ½ä¼ļ å¯¼èĩ´
ä¼ Ł
éĢļå¸¸ æĮĩçļĦæĺ¯
éĿ¢ä¸Ĭ åįĩ
éĩĮ çļĦ
æ®µ ä¸¤äººçļĦå¯¹è¯ĿåĨħå®¹
åıĤä¸İ èĢħçļĦ
çļĦæ Ľ
æĢ ķ
ç»Ł è®¡
ç© Ĩ
å¤ĸ æĺŁ
æĪĺ äºī
åĮºåĿĹéĵ¾ æĬĢæľ¯
åĨ ł
æľºåĻ¨ ç¿»è¯ĳ
çļĦæ¯ ı
éĻª ä¼´
æĺ¯ éĢļè¿ĩ
å¸®åĬ© åĮ»çĶŁ
ä¼ł éĢĴ
æĤ¨åı¯ä»¥ å°Ŀè¯ķ
20 2
è¿Ļ å°Ĩ
æİ ĺ
ç®Ģ æ´ģ
ä¸Ģ éģĵ
éĢĤå½ĵ çļĦ
ä¼ Ļ
æ¼ ł
ä½ĵçİ° äºĨ
çļĦ ç§ĳæĻ®æĸĩç«ł
çļĦæ± ¡æŁĵ
ä¸º äººç±»
è½ ¨
è°ĥ èĬĤ
çļĦæĬĢ èĥ½
â Ħ
æ ª
æĪĲ è¯Ń
æĭ Ľ
å®¢ æľį
å¸¸ å¸¸
æļ Ĥ
éĵ º
ä¸ĭ éĻį
å¡ĳæĸĻ æ±¡æŁĵ
ä¼¤ å®³
âĦ ĥ
è¯·éĹ® æľīä»Ģä¹Ī
æĥ ľ
çļĦç ±
ä»ĸ åľ¨
åĮ»åŃ¦ å½±åĥı
è¦ģ æ³¨æĦı
èĭ± éĽĦ
ä¸Ģ åı¥è¯Ŀ
èµ· æºĲ
æĽ´å¥½åľ° çĲĨè§£
çļĦ åĲĮæĹ¶
ç§į æ¤į
æĲħ æĭĮ
´ èĿ¶
åħ ģ
ä¼ļ å¯¼èĩ´
èĿ ´èĿ¶
èĬĤçº¦ èĥ½æºĲ
çļĦæķĪ çİĩ
åº Ħ
ä¾ §
å¤ļ æķ°
åı¦ ä¸Ģ
åĭ ĥ
æĬ± æŃī
åħ¶ ä¸ŃçļĦ
æ¸ħ åĩī
è´¹ çĶ¨
æıĲä¾ĽçĽ¸åºĶ çļĦå¸®åĬ©
æĹ¶ å°ļ
çº ¤
æĦŁ çŁ¥
æĺİ æĺ¾
æĮĩ åĩº
åı¯ä»¥å¸®åĬ© æĪĳä»¬
è®¾ å®ļ
åĪ© çĽĬ
åĩĨç¡® æĢ§
ä½ł æĥ³
åħ¬ å¹³
æĬĢæľ¯ çļĦåıĳå±ķ
è¿Ĳ è¾ĵ
èıľ åĵģ
é¢Ĩ å¯¼
ç»ĦæĪĲ éĥ¨åĪĨ
è´§ å¸ģ
çļĦ æĸ°
ä¸Ģ åĪĩ
æĽ´ æĸ°
ç±» åĪ«
ç¿ ł
æĪĳ æİ¨èįĲ
æŃ£ éĿ¢
åĲĦ åľ°
ä¹ĭ å¤Ħ
è¿Ļä¸ª åı¥åŃĲ
å®īåħ¨ åĴĮ
è¿ľ å¤Ħ
æĦ¿ æĦı
çļĦç¤ ¼
å¤ ķ
å¤§ åŀĭ
ä¹ Ŀ
åĨĻ çļĦ
è®©äºº æĦŁåĪ°
çļĦæĦŁ åıĹ
çļĦçľĭ æ³ķ
èº«ä½ĵ åĴĮ
éĢı æĺİ
çļĦæ° ĽåĽ´
èħ Ĳ
èĩªçĦ¶ èµĦæºĲ
ä¹Ł èĥ½
å®ŀ æĸ½
èĩªçĦ¶ é£İåħī
æĤ¨ æĥ³
è¯ģ æį®
éŁ µ
çī¹ æĢ§
åıª èĥ½
åľŁ åľ°
äººå·¥æĻºèĥ½ åĴĮ
ç¯ ®
åıĤ è§Ĥ
æĪĳä»¬åı¯ä»¥ ä»İ
åģļ å¥½
å² ©
åĩ Ŀ
éĿŀå¸¸ æĦŁè°¢
é© ±
ç¦» å¼Ģ
çļĦç¼ ĸ
æĪĸ ç¼º
åĲį åı«
çĶŁåĳ½ çļĦ
æĪĸ è§ģè§£
æµ·å¹³ éĿ¢ä¸Ĭåįĩ
æĺ¯ä¸Ģ éĥ¨
å¯¹è¯Ŀ çļĦè¯¦ç»Ĩä¿¡æģ¯
åıĤä¸İèĢħçļĦ èº«ä»½
çĲĨ å¿µ
å¹½ é»ĺ
æĪĳéľĢè¦ģæĤ¨æıĲä¾Ľåħ·ä½ĵçļĦ å¯¹è¯ĿåĨħå®¹
éĹ® çŃĶ
çĶµ åĻ¨
åĮħæĭ¬ åıĤä¸İèĢħçļĦèº«ä»½
æ½ º
çļĦç©º æ°Ķ
è¯·åĪĨäº« å¯¹è¯ĿçļĦè¯¦ç»Ĩä¿¡æģ¯
è¿Ļæł·æĪĳæīįèĥ½åĪĨæŀĲ å¯¹è¯Ŀ
ä¼ļ æľī
æµ ´
å¢ ¨
çŁ¥ åĲį
çĹħ äºº
ä¹ĭéĹ´çļĦ åħ³ç³»
æľīä¸Ģ åıª
çīĩ åĪ»
è¿ Ķ
å»ºè®® åĲĹ
ï¼ģ "
Ġ 6
åĮĸ çŁ³
çļĦæł ĳ
åį« æĺŁ
æıĲä¾ĽçĽ¸åºĶçļĦå¸®åĬ© æĪĸè§ģè§£
åħģ è®¸
ä» ª
ç¾İ å¦Ļ
åŃ¦ æľ¯
è¡¨çİ° åĩº
ç©ºæ°Ķ ä¸Ń
åĽ¾ çīĩ
æĤ¨ å¸ĮæľĽ
å¿ĥ åĴĮ
e r
çļĦ ä¸ĢäºĽ
åĪĽéĢł åĬĽ
è¯· å°Ĩ
æ¸© é¦¨
è´Ł è´£
æĪĳæĥ³ è¦ģ
ä½ł ä¹Łåı¯ä»¥
åľ¨åĮ»çĸĹ é¢ĨåŁŁ
Ġ å¦Ĥæŀľ
åİĨ ç¨ĭ
åģ¥åº· åĴĮ
åĩº ä¸Ģä¸ª
çİ°åľ¨ è¯·ä½ł
çļĦ åĪĽæĦı
åľº åĲĪ
åĴĮ æķ°æį®
å¯¹ ç¤¾ä¼ļ
ä»¥åıĬ ä»ĸä»¬ä¹ĭéĹ´çļĦ
èĭ ¥
çļĦæĶ ¹
æľº åĪ¶
æ¶ Į
ä¿ĿæĬ¤ åľ°çĲĥ
æĺŁ æĺŁ
çļĦ å£°éŁ³
éªĮ è¯ģ
ä¸įæĸŃ è¿ĽæŃ¥
å¼Ĥ å¸¸
ç¼ ĺ
éĿŀå¸¸ æľī
çĳ Ł
æľĢ åĸľæ¬¢çļĦ
åĮ» éĻ¢
æĢ» çļĦæĿ¥è¯´
äº¤æµģ åĨħå®¹
å°ı çļĦ
è¿ĻäºĽ ä¿¡æģ¯
åĲ¬ åĪ°
åį± å®³
æĹĭ å¾ĭ
ä»¥åıĬä»ĸä»¬ä¹ĭéĹ´çļĦ äº¤æµģåĨħå®¹
ä½ĵ ç³»
åĲĪ æ³ķ
éķ¿ æĹ¶éĹ´
ç¢ §
åįı åĬ©
æĪĲ çĨŁ
åĽłä¸º å®ĥä»¬
è®° å¾Ĺ
ä¼Ĺ å¤ļ
æ» ļ
èĢĥ è¯ķ
æĤ ²
ä¾Ľ åºĶ
åŃ¦ä¹ł ç¼ĸç¨ĭ
çļĦæĻ¯ çĤ¹
èº« è¾¹
çĶŁæĪĲä¸Ģé¦ĸ è¯Ĺ
èĩªåĬ¨é©¾é©¶ æ±½è½¦
å¾Ī é«ĺåħ´
åı¯ä»¥å¸®åĬ© ä½ł
çļĦæĻ ®
ä¿¡ ä»»
ä¸įåı¯ æĪĸç¼º
ç©º ä¸Ń
èİ «
çļĦç± »
ç» ½
ä½ĵ éĩį
éļ Ķ
Ġ ä¸ºäºĨ
çļĦ é«ĺ
åĨį æ¬¡
çİ°ä»£ ç¤¾ä¼ļ
åĴĮ å¹³
åıĺå¾Ĺ è¶ĬæĿ¥è¶Ĭ
çļĦæ¼ Ķ
è°ĥ åĳ³
å° ĺ
å¥ Ķ
ä¸ĵ å®¶
åı¯ä»¥ çĶ¨äºİ
ä¿¡ ä»°
éļľ ç¢į
çĨĬ çĮ«
æĺ¯ ä¸į
åı¯ä»¥ è¢«
çŃī äºİ
ä¸ĭ éĽ¨
å®ĥ åľ¨
è¯· æ³¨æĦı
ä¾ £
ä¼ł è¾¾
è¿Ļæł· åı¯ä»¥
è¯Ńè¨Ģ æ¨¡åŀĭ
çļĦç¾İ æĻ¯
ç´§ å¼ł
è¸ ı
æľī å®³
æıĲ åīį
æģ ©
äººä»¬ åı¯ä»¥
è®©æĪĳä»¬ ä¸Ģèµ·
çĩ ķ
çļĦæ¸© åº¦
çļĦ åľºæĻ¯
äº ¿
çľ¼ çĿĽ
éľĢè¦ģæ³¨æĦı çļĦæĺ¯
æĽ´ é«ĺ
å¸® å¿Ļ
æ¡ £
èħ »
åĢĴ åħ¥
æĺ¯ è°ģ
è¿Ļ æľ¬ä¹¦
éĺ³åħī æĺİåªļ
çĥ ģ
å°± ä¼ļ
ä¸ĭ çļĦ
ä»Ģä¹Ī æł·çļĦ
èı ²
ä¼ ŀ
åŃĲ éĩĮ
éķ¿ çļĦ
åĽŀ å®¶
åħ´ å¥ĭ
çļĦæķĻ èĤ²
¬ éĹ´
Ġ å¸ĮæľĽ
çĶŁæĪĲ çļĦ
åºŁå¼ĥ çī©
ä¸į åĨį
èıľ èĤ´
æĦ Ī
åĮº åĪ«
åıĹæ¬¢è¿İ çļĦ
ä¸ ģ
çļĦ çĽ®æłĩ
ç¢ İ
å¦ĤæŀľæĤ¨ éľĢè¦ģ
ä½ł åĸľæ¬¢
æĺ¯ä¸Ģ ä½į
æľĪ çĲĥ
éŃ Ĥ
çĶŁæĪĲä¸Ģä¸ª æľīåħ³
åŃĲ åĴĮ
åľº æīĢ
çľŁ çļĦ
éĹª çĥģ
ä¸Ģ çĤ¹
é¦Ļ æ°Ķ
äººå·¥æĻºèĥ½ å·²ç»ı
ä¼łç»Ł çļĦ
åĬŀ åħ¬
åħ¬ éĩĮ
ç¿ Ķ
åĩ ¡
éģ Ń
åį° è±¡
å½ĵ æĪĳä»¬
æĿĥ åĪ©
çĶŁæĪĲä¸Ģé¦ĸ è¯ĹæŃĮ
åĴĮ äººç±»
å¤ļ å½©
èĤ ¯
éĽ ¾
éĿ© åĳ½
çļĦæķ £
æ¸© æŁĶ
åºĶè¯¥ æĺ¯
åĵªä¸ª åŁİå¸Ĥ
éĩįè¦ģçļĦ ä½ľçĶ¨
æħ¢ æħ¢
èĭ± åĽ½
æľīæīĢ å¸®åĬ©
åĽĽ ä¸ª
çļĦçĬ ¶
æĶ» åĩ»
ä¹ĭ ä¸Ń
çĻ½ èī²
æĹł æķ°
ä¸º æĪĳä»¬
ä»¥ä¸ĭ åĩł
æ³ ī
ä¸Ģ ä»¶
å¤© ä½ĵ
åįķ ä½į
æłĩ å¿Ĺ
å·¥ èīº
çİ© åħ·
çļĦæ² Ļ
æĹ¶ åĪ»
æ¸¸ å®¢
ä½łåı¯ä»¥ èĢĥèĻĳ
åĲ¬ è¯´
æ°§ æ°Ķ
çļĦ ç§ĳæĬĢ
æ·± å¤Ħ
é² ¸
äººå·¥æĻºèĥ½åľ¨åĮ»çĸĹ é¢ĨåŁŁ
éªĳ èĩªè¡Įè½¦
5 00
ç§ĺ å¯Ĩ
å¤§ å¤ļæķ°
é»ĳ èī²
çªģ åĩº
çļĦ ä¸į
åľ Ī
ç»ĵ æĿŁ
éĩį éĩı
çģ« æĺŁ
çī¹åĪ« æĺ¯
ł æª
ç» µ
äººä»¬ çļĦçĶŁæ´»
ä»¥ä¸ĭæĺ¯ä¸Ģ æ®µä¸¤äººçļĦå¯¹è¯ĿåĨħå®¹
łæª ¬
è¿Ļ åı¯èĥ½
éĢłæĪĲ äºĨ
ä» Ļ
ä¼ ¸
æĻ® éĢļ
çļĦæµ· æ»©
çļĦçŁŃ æĸĩ
Ġ åħ¶æ¬¡
å¼Ģ å±ķ
æĳ Ĩ
åĨ¬ å¤©
èį «
æ²¡æľī æıĲä¾Ľ
ç» ©
ç§ Ł
æĶ¿åºľ åĴĮ
çıį æĥľ
å¤Ħ äºİ
åįĩ é«ĺ
åĩıè½» åİĭåĬĽ
ä»¥ åħ¶
äºº å£«
å¼ ¥
è·¯ çº¿
åĲĪ åĲĮ
çĶµ è¯Ŀ
æĬĢæľ¯ åĴĮ
å¯Ĩ åº¦
åĨĽ äºĭ
è¿Ļ æĦıåĳ³çĿĢ
èĩª ä¿¡
åĬł ä¸Ĭ
èĢĮ å¼Ĥ
æľīæķĪ çļĦ
å½ĵ æĹ¶
æ°´ åĴĮ
çĶŁæĢģ å¹³è¡¡
ç¼º çĤ¹
åĴĮ æĥħæĦŁ
æľī çĤ¹
éļıçĿĢ æĬĢæľ¯çļĦ
éģĵ è·¯
çĶ» éĿ¢
æģĲ æĢĸ
åī ¯
éļ¾ å¿ĺ
çĶŁ åĬ¨
è®¾è®¡ ä¸Ģä¸ª
çļĦå¥½ å¤Ħ
åĪĽå»º ä¸Ģä¸ª
è¯· åĽŀçŃĶ
é¸Ł ç±»
ä¸įä»ħä»ħ æĺ¯
çļĦ åĬĽéĩı
æº ¯
ä¼ł è¯´
çº¦ ä¸º
å¹´è½» äºº
åıĬ åħ¶
æĪĲ æŀľ
åŁİå¸Ĥ çļĦ
æµĭ éĩı
æĺ ¨
å±ķçİ° äºĨ
éĢļå¸¸ åľ¨
è¾ĥ ä¸º
å±ħ æ°ĳ
æĹ ģ
ç² ĺ
çļĦ åħ³ç³»
çļĦæī Ģ
èĥľ åľ°
ä¸Ģ å®ļçļĦ
çļĦæ ¨
èµ ¢
çĭ Ĥ
æĶ¿ æ²»
æĹ© ä¸Ĭ
åŁ¹ è®Ń
çº¤ ç»´
Ġ æĪĳä»¬
çļĦ æĹ¥
è¿ «
åĴĮ åĪĨæŀĲ
éŁ §
æĪĸèĢħ æĺ¯
æł¹æį® èĩªå·±çļĦ
èľľ èľĤ
åĴĮ æĪĳ
å¤± ä¸ļ
Ġ ä½ł
çļĦ æľªæĿ¥
æĤ¨åı¯ä»¥ èĢĥèĻĳ
é¸¡ èĤī
éľĢè¦ģ æĪĳä»¬
ä¸ŃåĽ½ çļĦ
ç¼ĸ åĨĻ
å¡ĳæĸĻ åĪ¶åĵģ
çļĦæŃĮ æĽ²
èŃ¦ å¯Ł
æľī æľº
åī ª
éĩıåŃĲ åĬĽåŃ¦
æĿ¥ åĩıå°ĳ
åħ ½
å¼º å¤§
å¦Ĥä½ķ åľ¨
çļĦçĭ ¬
ç»½ æĶ¾
å¾Ī å¥½çļĦ
åĢ ¡
æ³ Ħ
çº ł
æĥħ å¢ĥ
ç»Ļ æĪĳä»¬
ç¥ŀ å¥ĩ
æ¢ ħ
å¸®æĪĳæĥ³ ä¸ĢäºĽ
æĺ¯ åĵª
åı¯èĥ½ åľ¨
çļĦæķ° åŃ¦
éĻ ·
å¼Ģ å¿ĥ
æķ´ ä½ĵ
ä¸İ åħ¶ä»ĸ
ç»Ī äºİ
èĴ ľ
åŃ©åŃĲ ä»¬
æŁ¥ ä¸Ģä¸ĭ
é£ŀ æľº
çĶ· æĢ§
çļĦ äº§åĵģ
èĬ Ŀ
çĩĥ çĥ§
åı¯ä»¥ æıĲä¾Ľ
çĭ ®
ç»ĻæĪĳ æİ¨èįĲ
èĥ ¡
ä¼ĺ ç¾İ
åĩı åİĭ
èĩªçĦ¶ ä¿ĿæĬ¤
çĮ ª
åİŁ å§ĭ
çļĦ è´¨éĩı
èµ ĭ
æİ¥ çĿĢ
äºº éĻħ
ä¼ĺ æĥł
éĢĶ å¾Ħ
ç£ ¨
æŃ£ å¼ı
å¯¿ åĳ½
çļĦæĶ¯ æĮģ
åĪĽ æĸ°çļĦ
å¹´è½» çļĦ
å¯¼èĩ´ äºĨ
èĤ ł
ä¸ĭ åĪĹ
Ġ è¿Ļä¸ª
å± ı
å¸¦ çĿĢ
èĬ± é¦Ļ
è®¸å¤ļ äºº
çĳ ŀ
æĹħ éĢĶ
çĥŃ æĥħ
éľ² èĲ¥
è¿Ļ åıª
åŃ ķ
åĳĪçİ° åĩº
çĽ® çļĦæĺ¯
è¿Ļæĺ¯ åĽłä¸º
ç¼º ä¹ı
æ° ¢
å¯Į æľī
çļĦæĢ ģ
çļĦ æľºä¼ļ
æķ ¬
å®Į åĸĦ
æĤ¨ çļĦéĹ®é¢ĺ
å·² æĪĲä¸º
çĽ Ī
æ¯Ķ åĸ»
åķĨ åĬ¡
åĴĮ é«ĺ
åĴĮ åģ¥åº·
çļĦç ³
è¿ĩ å¤ļ
äººå·¥æĻºèĥ½ æĺ¯ä¸Ģç§į
è¯¦ç»Ĩ çļĦ
åĶ¯ ä¸Ģ
èĦ Ĩ
è£ Ĥ
å¾Ĵ æŃ¥
æ£ ĭ
æī¿ æĭħ
è½¬åĮĸ ä¸º
çļĦ å¼Ģå¤´
å¿ĥ èĦı
åİĨåı² ä¸Ĭ
åĽŀçŃĶ éĹ®é¢ĺ
è·Ł æĪĳ
çĶ³ è¯·
è¾ ī
èĬ ¬
èį Ĵ
åī§ æĥħ
ä¸Ģä¸ª åħ³äºİ
æĴ ĳ
æĺİå¤© çļĦå¤©æ°Ķ
çļĦæķĪ æŀľ
å¤§ è§Ħæ¨¡
çļĦå½±åĵį çļĦæĸĩç«ł
è¢«è®¤ä¸º æĺ¯
å¼º åĮĸ
èİ ī
æīĢæľī çļĦ
è¿ĺ ä¼ļ
çĽ¸ éģĩ
æĽ´ æľī
çļĦ åĲįç§°
å¤§ å¤§
éļ¾ é¢ĺ
éĺ² æĻĴ
a n
ä¸Ń åįİ
è¿Ľ ç¨ĭ
æĪĳæĥ³ äºĨè§£
å¿ĥçĲĨ åŃ¦
ä¸ ²
åĴĮ çĲĨè§£
çĭ ¸
æķĻ åŃ¦
ä¼łç»Ł æĸĩåĮĸ
çľĭ çĶµå½±
ä¸Ģä¸ĭ è¿Ļç¯ĩæĸĩç«ł
æľĪ åħī
æĬķ åħ¥
é¢ĳ çİĩ
è®© æĪĳæĥ³
æ¡ ĥ
çļĦ ç»ĵæŀľ
å¯ ¸
ä¸į å®¢æ°Ķ
çŃī å¤ļç§į
æ¿Ģ åĬ±
åĮ ¹
åıĳçİ° äºĨ
ç©ºæ°Ķ æ±¡æŁĵ
æİ¢è®¨ äºĨ
éĢļ ä¿¡
æŁ łæª¬
æĬ ĳ
æĺİ äº®
a r
ä¸Ĭ äºĨ
éģĹ ä¼ł
å¤ļ äºĳ
æľº ç¥¨
æĤ¬ çĸĳ
ç¢³ æİĴæĶ¾
åĨ¬ åŃ£
ä» Ķ
æī «
å°ı çĮ«
å®ī éĿĻ
Ĳ çĭ¸
ä¿® å¤į
æł¸ å¿ĥ
âĢ¦ âĢ¦
åĪ ·
ç½ ©
å®ī è£ħ
æıĲé«ĺ äºĨ
éĢļå¸¸ éľĢè¦ģ
æİĴ åºı
å®Ŀ èĹı
å® ¾
åį §
æĺ¯ä¸Ģ å¹´
æĶ¹åıĺ äºĨ
èį¯çī© çłĶåıĳ
èĨ ľ
çļĦè¯Ĺ åı¥
çļĦæĮĩ å¯¼
æĿ¥ æıĲé«ĺ
ä¸ĸçķĮ çļĦ
æĢĿ å¿µ
éĩİçĶŁ åĬ¨çī©
åħ ļ
æĻ ¶
åľ° ä½į
åĬł çĥŃ
èĩªçĦ¶ çķĮ
å±± åĮº
è¿½ æº¯
çļĦç¤¼ çī©
äºº æĢ§
åĨ² çªģ
ä¸į è¶³
åħĪ è¿Ľ
æľī æĹ¶
å¤ĩ åıĹ
éľĢè¦ģ å¸®åĬ©
åĪĽ ä¸ļ
èĴ Ļ
çļĦ é¥®é£Ł
ä½İ ç¢³
åĪļ åĪļ
è¯·ç¨įçŃī çīĩåĪ»
åĴĮ è¡Įä¸º
å¾Ī ä¸įéĶĻ
äºļ æ´²
å¤įæĿĤ çļĦ
çļĦæŃ ¥
æı Ĵ
æİ Ī
åĲ¯ åıĳ
äººå·¥æĻºèĥ½ åºĶçĶ¨
äººä»¬ åľ¨
å±Ĥ æ¬¡
æľī åħ¶ä»ĸ
ä½ł åľ¨
ç»Ļ äºĪ
æĸ° äº§åĵģ
èĤ¡ ç¥¨
æı Ń
çĬ¯ ç½ª
ä¼Ļ ä¼´
çļĦ ä½ľçĶ¨
æĢ§ éĹ®é¢ĺ
è¯Ń å¢ĥ
å¯Ĥ éĿĻ
çļĦæŁ Ĳ
çļĦç® Ģ
çļĦ å¤ĸ
ä¸Ĭ è¿°
å®ļ å¾ĭ
éĢļå¸¸ æĺ¯
è¿ĻäºĽ æĬĢæľ¯
è¢« è§Ĩä¸º
åĨĻä¸Ģç¯ĩåħ³äºİäººå·¥æĻºèĥ½ çļĦæĸĩç«ł
åŃ Ļ
æľī åħ³äºİ
éĢĤåĲĪ èĩªå·±çļĦ
èµĦ æĸĻ
çİ¯å¢ĥä¿ĿæĬ¤ çļĦæĸĩç«ł
æĸ ľ
äºĴ çĽ¸
ç© ·
å® ¿
æŁĶ è½¯
çī© æµģ
æĵ İ
ä»¥ä¸ĭåĩłä¸ª æĸ¹éĿ¢
åĽŀ åĪ°
åºŁ çī©
åģ¥åº·é¥®é£Ł çļĦæĸĩç«ł
åĴĮ æľįåĬ¡
æĬ ĵ
çļĦçģ «
æµĵ éĥģ
åŃ Ķ
çĶµ åĬ¨
åĪ¶ åº¦
ç¼ĵè§£ åİĭåĬĽ
çļĦæ¢¦ æĥ³
åĴĮ çİ¯å¢ĥ
æĪĳ èĥ½
çļĦæ ¤
å¤© çĦ¶
å¾Ī æľī
é¼ »
åĴĮ æľĭåıĭ
æĽ´ é«ĺæķĪ
åĲİ çļĦ
æ® ĭ
æļ ĳ
å¼ķ æĵİ
æ°ĳ æĹı
ä»¥ æĿ¥
ä¸į å¤ª
ä¸į ç¡®å®ļ
æĮ ĸ
æĹħæ¸¸ æĻ¯çĤ¹
çļĦçĬ¶ æĢģ
é ³
ä»İ ä½ł
åĽ½ åĨħ
åĮ»çĸĹ è¡Įä¸ļ
è¹ Ī
çļĦç¼ĸ ç¨ĭ
æľŁ æľĽ
2 5
å¤ ·
å¼ķ å¯¼
åı¤ åħ¸
åģļ æ³ķ
çļĦæķ° éĩı
ä»Ĭå¤© çļĦå¤©æ°Ķ
æĭĤ éĿ¢
èĬĤçº¦ çĶ¨æ°´
çļĦæĻ¯ èī²
ä¸Ģ é¡¹
å¼º åº¦
æķ°æį® ä¸Ń
èıľ åįķ
æķ ¦
è¾ĥ é«ĺ
å¥½çľĭ çļĦçĶµå½±
ä»¥åıĬ å¯¹
ç»ĵ è®º
é¢Ħ è®¡
å¦ Ĩ
çĽ¸åºĶ çļĦ
å¦ ĩ
ä¸į èī¯
çĩ ¥
åĬł åī§
çĽ¸åħ³ ä¿¡æģ¯
èĥ½åĬĽ åĴĮ
åĩī çĪ½
th on
æĪĳ æŃ£åľ¨
çĸ¾çĹħ çļĦ
çīĽ èĤī
éģĹ äº§
çļĦçĮ «
è¡¨ æł¼
çļĦåħ³éĶ® è¯į
çĥ ¦
åħ¶ä¸Ń æľĢ
èĪŀ è¹Ī
y thon
åĴĮ ç®¡çĲĨ
å¥½ å¥ĩ
äººå·¥æĻºèĥ½ åıĳå±ķ
æķħäºĭ æĥħèĬĤ
æĸĩæľ¬ åĨħå®¹
åįı ä½ľ
å¤ ®
æĺ¯ åħ³äºİ
çĽ Ĵ
å¹³ éĿĻ
å¤± åİ»
çİ¯ä¿ĿçļĦ ç§ĳæĻ®æĸĩç«ł
çļĦæ¨ ¡
æ» ¨
æ¶ Ĥ
çĶµè§Ĩ åī§
å¦Ĥ ä»Ĭ
åŃ¦ ç§ĳ
æĩ Ĥ
æĽ´å¥½åľ° äºĨè§£
çİ° çĬ¶
ä¸ī ç§į
æĹĭ è½¬
ä¸ĸçķĮ ä¸Ĭ
æıı åĨĻ
ç«ĭ åį³
éľĢè¦ģ æĪĳ
å·¥ä½ľ æķĪçİĩ
åĪĽä½ľ ä¸Ģé¦ĸ
çļĦæĢĿ èĢĥ
è¿Ŀ åıį
æľºåĻ¨åŃ¦ä¹ł ç®Ĺæ³ķ
äºĳ è®¡ç®Ĺ
è¶ħ è¶Ĭ
çļĦ æĸĩåĮĸ
ä»¥ èİ·åıĸ
å®ĥ å°Ĩ
å®ļ ä½į
æ¾ Ī
éĢ Ŀ
æłĳ æľ¨
èİ·å¾Ĺ äºĨ
ç¬¦ åı·
å®ŀ çĶ¨
çĽ¸äºĴ ä½ľçĶ¨
æŀ« åı¶
çļĦæīĢ æľī
åĬĽ äºİ
çļĦæĥħ ç»ª
éĢ Ĭ
åı¯ä»¥ ä¸º
å°ı éķĩ
åĩı èĤ¥
æľīè¶£ çļĦæķħäºĭ
å¥½ äºĨ
æĪĳä»¬ å°Ĩ
æııè¿° äºĨ
Ġ A
çĲĨ æĥ³
æĹ© æľŁ
æ²ī æµ¸
1 6
æĶ¾ å¼ĥ
ç§¯æŀģ åıĤä¸İ
å¸®æĪĳæĥ³ ä¸Ģä¸ª
æ¸ħæĻ ¨
æĢ§ è´¨
çĶŁæ´» è´¨éĩı
çļĦæµ· æ´ĭ
çļĦ è¯Ńè¨Ģ
ç« ¹
æĦŁ åĴĮ
ä»£ æĽ¿
æĸ° åŀĭ
å¢ŀ æ·»
P ython
çĶ¨ éĢĶ
éĤ Ģ
åĴĮ èµĦæºĲ
è¾ Ĳ
ä¸İ äººç±»
é¤Ĳ é¦Ĩ
çļĦæĢĿ ç»´
æµ ħ
æīĢ è¿°
å½ĵä»Ĭ ç¤¾ä¼ļ
äººå·¥æĻºèĥ½åľ¨åĮ»çĸĹ é¢ĨåŁŁçļĦåºĶçĶ¨
in g
äºĭ æķħ
ç»ĻæĪĳ è®²ä¸Ģä¸ª
.. ..
ç¿»è¯ĳæĪĲ ä¸Ńæĸĩ
è¯· éļıæĹ¶
æľªæĿ¥ åŁİå¸Ĥ
ä¸¾ åĬŀ
çŁ¿ çī©è´¨
åĪĨ æĶ¯
æľªæĿ¥ çļĦåıĳå±ķ
æĻ´ æľĹ
æ¸Ĳ æ¸Ĳ
èįī èİĵ
æ²³ æµģ
äºĽ ä»Ģä¹Ī
åĢ į
åľ°çĲĥ ä¸Ĭ
æľī çĽĬ
çļĦç® Ĺ
åĢ¾ åĲĳ
åħ³éĶ® ä¿¡æģ¯
å¯¹ è±¡
èĢĥèĻĳ åĪ°
è·³ è·ĥ
æľĢ å¤§çļĦ
åĪ¶ æĪĲ
çħ İ
æĬ µ
éĹ®é¢ĺ æĪĸ
ä»¥ä¸ĭ åı¥åŃĲ
åĲ¬ éŁ³ä¹Ĳ
è¾Ĳ å°Ħ
åĴĮ ä½¿çĶ¨
æĻ¯ èī²
æŃ¥ è¡Į
åģı è§ģ
ä¼ĳ éĹ²
æĪĳ è¦ģ
æľį è£ħ
æĤ¨åı¯ä»¥ åľ¨
å¼¥ æ¼«
æ° ĽåĽ´
èĬ± æľµ
ä¸ī è§Ĵ
ä¸Ģ å¹´
èĥ½ æıĲä¾Ľ
åŀ Ĥ
åŃĹ æ¯į
çĬ ¹
è¿Ļ æ¬¾
åį ľ
æľªæĿ¥ ç§ĳæĬĢ
è§Ĥ çľĭ
Ġ B
åĬł å·¥
èĮ «
åĶ ¤
æ²Ļæ»© ä¸Ĭ
åħ³ éĹŃ
éĿŀ æ³ķ
å¯Ĵ åĨ·
ä¼ļ åľ¨
åģ ·
è®© è®¡ç®Ĺæľº
æĴ ŀ
çŁŃ è¯Ń
ä¼ ¯
è¡Į çļĦ
æ¯ı æ¬¡
åĽ¾ ä¹¦
æıĲ ç¤º
ä¸ĭ åįĪ
å¤§ è±¡
è¡¨ è¿°
çħ§ äº®
åĴĮ å°ı
çĶŁæĪĲ ä¸Ģç¯ĩåħ³äºİ
å¤ı å¨ģ
çĭ¬ èĩª
ç´§ æĢ¥
æī© å±ķ
å¤ıå¨ģ å¤·
éĻ Į
éĩĳ é»Ħ
è¶ĬæĿ¥è¶Ĭ å¹¿æ³Ľ
çĶŁçī© å¤ļæł·æĢ§
çº¿ ä¸Ĭ
ä½ľ å®¶
çĽ¸ åıį
åĲİ æŀľ
æº ¶
åŃĹ çļĦ
ï¼ī ãĢģ
æ¸ħæ´ģ èĥ½æºĲ
è¿Ľè¡Į åĪĨç±»
å½¢ æĢģ
èĩ´ åĬĽäºİ
çĸĳ éĹ®
å¯¹ åºĶ
æľĢè¿ĳ çļĦ
èķ ´
è´ ·
èĲ¥ éĢł
åĪ Ģ
ä¼ Ĭ
å®ĥ ä¸įä»ħ
ç»Ļ äºº
æ¨¡ ä»¿
ç¿ °
æħ İ
å¤§èĩªçĦ¶ çļĦ
åĪ¶éĢł ä¸ļ
èĻ İ
å¼º å¤§çļĦ
çļĦæµ ª
å¿ĺ è®°
100 0
æĺ¯ éĿŀå¸¸
ä¸»è¦ģ è§ĤçĤ¹
åıĳ éĢģ
å®Į ç¾İ
çļĦ å¤ľæĻļ
å¯¹ å¾ħ
ç¨ ¿
èģ ĺ
ä»ĸä»¬ åľ¨
æĽ ¼
éĢĲ æŃ¥
åľ¨ è®¸å¤ļ
ç§¯æŀģ çļĦ
æĺ¾ å¾Ĺ
çļĦçĤ ¹
å¤ķ éĺ³
æĺ¯ ä¸ª
çļĦæĶ ¿
çļĦæķ£ æĸĩ
çļĦ æľįåĬ¡
çĶŁæĪĲä¸Ģä¸ª æııè¿°
æº ¢
çļĦæĳ ĺ
åĮĸçŁ³ çĩĥæĸĻ
å®¶ æĹı
ç»¿ æłĳ
ç¬¬ ä¸Ģä¸ª
å®ŀ ä½ĵ
å½¢ çļĦ
å·²ç»ı æĪĲä¸ºäºĨ
çº ¹
å¼Ģ è½¦
t i
çļĦç ´
ä»£ è°¢
è£ ģ
å§¿ åĬ¿
åľ¨ éĩĳèŀį
åįĹ æŀģ
éĶ ģ
çº¢ æ¥¼
èĢģ é¼ł
èĨ Ģ
ä¼ Ĳ
åľ° éľĩ
çĸ ¼
éĿŀ æ´²
äººä»¬ å¯¹
çļĦæĬ ķ
ä½łèĥ½ ä¸įèĥ½
çļĦ æĺŁ
A P
åĴĮ åŃ¦ä¹ł
æ°´ åĮĸåĲĪçī©
å£ ģ
äººå·¥æĻºèĥ½åľ¨åĮ»çĸĹ è¡Įä¸ļ
é¡º åºı
å¸¦æĿ¥ æĽ´å¤ļçļĦ
æ¢ °
å¥ĩ æĢª
é«ĺçļĦ å±±å³°
çļĦ èĩªçĦ¶
çļĦç Ļ
ä¸ºæĤ¨ æıĲä¾Ľ
çļĦæĢģ åº¦
çļĦæĳĺ è¦ģ
æİ¨ è¿Ľ
åģļ ä¸ĢäºĽ
ç½ĳ ä¸Ĭ
æ°¸ æģĴ
ä»İ åīį
åıį å°Ħ
çĳ °
åħ´è¶£ çĪ±å¥½
æĭħ å¿ĥ
çļĦç®Ĺ æ³ķ
Ġ ä»¥ä¸Ĭ
æİ¥ è¿ĳ
ç»Ŀ åı¥
åĴĮ ç»ıæµİ
è° ¨
æĴ Ĵ
æ¨¡æĭŁäººç±» æĻºèĥ½
å¾® ç¬ĳ
å±ħ ä½ı
ä¸ĵæ³¨ äºİ
æĪĳ å°±èĥ½
çļĦæ ¡
æĪĳä»¬åı¯ä»¥ éĢļè¿ĩ
ä¸ĵä¸ļ çļĦ
ç»¼ ä¸Ĭ
çľŁæŃ£ çļĦ
çļĦ åĬŁèĥ½
çİ¯å¢ĥ ä¸Ń
æ¸ħ æ¾Ī
æĽ´ æĺ¯
éĩįè¦ģ ä½ľçĶ¨
åıĭ å¥½
åľ¨ åĮ»åŃ¦
çĭ Ĳçĭ¸
çº¦ ç¿°
æĵ ¦
æģĲ é¾Ļ
åı ł
ä¸º ä¸»
ä½ł çŁ¥éģĵ
åĪĨ è§£
èĤī ç±»
æĤ¨çļĦ éľĢæ±Ĥ
æ¼Ķ åĳĺ
æŃ» äº¡
åı¤èĢģ çļĦ
ä¼ ı
ä¸Ģä¸ª å°ı
ç»Ĩ èħ»
ä½ľä¸º AI
èħ ¾
æ´ĭ èĳ±
èķ ī
çļĦ ä¸įæĸŃ
æĹ ±
éĢ Ĩ
çĥ ĺ
åħ¬åĽŃ éĩĮ
çļĦçĹ ħ
çļĦæĥħ èĬĤ
æ²Ļ æĭī
è¯ ŀ
äºĨ å¾Īå¤ļ
æĦ ģ
çĽ Ĺ
æ¡ Ĩ
åĮĹ æŀģ
ç»Ļåĩº ä¸Ģä¸ª
æĸ°éĹ» æĬ¥éģĵ
åħ¬åħ± äº¤éĢļå·¥åħ·
é¢Ŀ å¤ĸ
ä¹Ł å¸¦æĿ¥äºĨ
éĻĮ çĶŁ
åĪ ĺ
ä¿ĿæĬ¤æĪĳä»¬çļĦ åľ°çĲĥ
åī ²
æº ª
ç¿ ħ
èħ º
ä¿¡æģ¯ åĴĮ
å² Ĺ
åĨ Į
åĪ° æĿ¥
éĻ ¶
ä½Ĩ åľ¨
ä¸»è¦ģ æĺ¯
æĸĩæľ¬ ä¸Ń
åı¯ä»¥ å°Ĩ
éķ¿ åŁİ
æĪĸèĢħ åľ¨
éĺ¿ éĩĮ
æ´¾ å¯¹
ä¸ Ľ
çļĦ è§Ĵåº¦
æĺ¯ éĿŀå¸¸éĩįè¦ģçļĦ
å¯¹ æĤ¨
å£ ³
èĥ½å¤Ł å¸®åĬ©
çĶŁæĪĲ ä¸ĢäºĽ
å¯ º
åľ° éĿ¢
äººå·¥æĻºèĥ½ å°Ĩä¼ļ
éĤ£ æĪĳ
æķ°æį® åĴĮ
åŃĺåľ¨ ä¸ĢäºĽ
èīºæľ¯ å®¶
æ²Ļ æ¼ł
çļĦæ°Ķ åĢĻ
çļĦç¤¾ äº¤
æĹ¶ çļĦ
æľĢ éĩįè¦ģçļĦæĺ¯
åı¯èĥ½ æľī
ç»ĵæŀĦ åĴĮ
ä¿ĿæĮģ èº«ä½ĵåģ¥åº·
æĤ Ł
å°ı äºĭ
é£İ èĥ½
èĬĤ çĽ®
åĸľ åī§
çļĦæĬĢ å·§
ç§ĭå¤© çļĦ
æŁ ³
æ°´ åĪĨ
æĺĵ äºİ
å¯¹ ä½ł
å¤ļ åħĥ
åºĶ å½ĵ
ä¸ĸçķĮ ä¸Ń
ç¯® çĲĥ
æģĴ æĺŁ
æ°´ çļĦ
åĲĦ èĩª
å®ĩå®Ļ çļĦ
å¯ ĵ
æıĲé«ĺ çĶŁäº§
ç»Ĩ èıĮ
çĤİ çĤİ
´ æľĽ
å¼ķ äºº
è®¤ çľŁ
ä»£çłģ çīĩæ®µ
çªģ çł´
çļĦæ£ ®æŀĹ
åĴĮ æĬĢæľ¯
æĥ §
è¯· åĨĻä¸Ģç¯ĩåħ³äºİ
èĥ½æºĲ æ¶ĪèĢĹ
åĴĮ èĶ¬èıľ
åı¯ä»¥ çĶ¨æĿ¥
æĤ¨ åĸľæ¬¢
æĢ§ æł¼
éĿŀå¸¸ å¹¿æ³Ľ
æĺŁ æľŁ
çİĭ æĺŁ
æī© å¤§
çĽĳçĿ£ åŃ¦ä¹ł
éĹ® æĪĳ
ä½Ĩ æĪĳ
åĴĮ åĪĽæĸ°
é«ĺ è´¨éĩı
çĲĥ åĳĺ
æµģ çķħ
åħ¨çĲĥ èĮĥåĽ´åĨħ
åħ³æ³¨ åĴĮ
çļĦ ä¾ĭåŃĲ
éħ ª
çļĦæĻ® åıĬ
é ¬
çĶ¨ åĵģ
æĺ¯ å¦Ĥä½ķ
å° ĸ
åľ° çĲĨ
åĬ¨ æĢģ
æķ°æį® åĪĨæŀĲ
å¤± è´¥
è¿ĩ äºİ
ä¿¡ çĶ¨
çĤ¹ åŃĲ
çİ¯ä¿Ŀ çļĦéĩįè¦ģæĢ§
æ¼ ı
æıĲåĩº äºĨ
ç² ®
ç¿»è¯ĳ çļĦ
çĽ Ł
å¸¦ æľī
èįī åľ°ä¸Ĭ
åĵĪ åĵĪ
l e
æĿ¥ è§£åĨ³
åĩº éĹ¨
åĽĽ åŃ£
çº¢æ¥¼ æ¢¦
å ļ
çļĦ åĴĸåķ¡
çļĦ ä»£è¡¨
çİ¯ä¿Ŀ æİªæĸ½
èįī åİŁ
ĸ æģ¯
å°½ å¿«
åĪĩ æĪĲ
æĢİä¹Ī åĬŀ
ä¼¦ æķ¦
ç»¼ä¸Ĭ æīĢè¿°
ä¸Ń å¤®
å®¶ åħ·
åı¶ åŃĲ
èĲ¥éĶĢ çŃĸçķ¥
çļĦæ¤ į
åľ° åĽ¾
å¯Į åĲ«
æī®æ¼Ķ çĿĢ
éģ¥ è¿ľ
è½¨ éģĵ
å¤§ æµ·
å¹¶ éĿŀ
çĻ½ äºĳ
è¯·æıĲä¾Ľ æĤ¨æĥ³è¦ģ
æĦıå¤§åĪ© éĿ¢
éĥ½æľī çĿĢ
æĸĩåŃ¦ ä½ľåĵģ
èĪª ç©º
ç»ĺ çĶ»
çİ »
åĩıå°ĳ æµªè´¹
æ¡Ī ä¾ĭ
æĺ¯ æĪĳ
éĿŀå¸¸ éĢĤåĲĪ
éħį æĸĻ
åħ µ
éĢĤ çĶ¨äºİ
è§Ĵ èĲ½
çĸ² åĬ³
æĤ¨ è§īå¾Ĺ
åİ Ĥ
å§ĭ ç»Ī
æŁĶ åĴĮ
Ŀ åįľ
åľ¨è¿Ļä¸ª åŃ£èĬĤ
è°· æŃĮ
è¢«å¹¿æ³Ľ åºĶçĶ¨äºİ
åľ¨æŁĲäºĽ æĥħåĨµä¸ĭ
æī £
ä½Ĩ å®ĥ
åĲĦ åĽ½
æ¡Ī ä»¶
æĤ Ħ
æ°´ èµĦæºĲ
èĬ± å¼Ģ
æľºåĻ¨åŃ¦ä¹ł åĴĮ
å¦ĤæŀľæĤ¨ æĥ³
é¦Ļ èķī
ç©¿ è¿ĩ
çĥ§ çĥ¤
æĪĳ æĺ¯
èĥ ¸
èı ĩ
å¹¿æ³Ľ çļĦ
èŀį åĮĸ
èĶ¬èıľ åĴĮ
æķ°åŃĹ åĮĸ
çĴ ĥ
æľĢ éĩįè¦ģçļĦ
åĮ»çĸĹ é¢ĨåŁŁ
åıĮ æĸ¹
Ġ å®ĥ
Ġ AI
åº Ļ
äººç±» ç¤¾ä¼ļ
åĩı ç¼ĵ
åŃĹ ç¬¦
åľ¨å®¶ éĩĮ
æĭĵ å±ķ
è¿½æº¯ åĪ°
çļĦ åĳ³éģĵ
éĩį åĬĽ
çļĦç±» åŀĭ
éļĲ èĹı
èĥľ åĪ©
æĪĳä»¬çļĦçĶŁæ´» æĸ¹å¼ı
åĹ ¯
éĤĢ è¯·
è® ¯
äººå·¥æĻºèĥ½ çļĦæĸĩç«ł
é±¼ ç±»
çļĦæ³ ¨
æľīäºĽ äºº
é½ Ĳ
åľ¨ åĵªéĩĮ
åĲİ æĿ¥
æĺİ æľĪ
æ» ĭ
æ·± åİļ
åı¤ é£İ
æľĹ çİĽ
ç©Ĩ æľĹçİĽ
æĦı å¤ĸ
æŃĮ è¯į
æĢģ åº¦
çļĦå¤§ å°ı
è¾ħåĬ© åĮ»çĶŁ
åĩº çļĦ
åĨħ çļĦ
è®° ä½ı
é² ģ
è¿½ éĢĲ
çĻĮ çĹĩ
æľī æ°§
åıĹ åĪ°äºĨ
äºĭ é¡¹
è¿Ĳ èĲ¥
æĮĩ åįĹ
é¤Ĳ åħ·
äº«åıĹ çĿĢ
çļĦæ²»çĸĹ æĸ¹æ¡Ī
æĮĸ æİĺ
ä¸Ģ ç»Ħ
æ¯ ķ
æĺ¯ä¸Ģä¸ª åħħæ»¡
ä¸ªæĢ§ åĮĸçļĦ
æ¸©å®¤æ°Ķä½ĵ æİĴæĶ¾
åħįçĸ« åĬĽ
æĬ ¹
ä½Ĩ å®ĥä»¬
æ¯ı å¹´
å¾· åĽ½
åĴĮ å»ºè®®
æı ´
æĺ¥ é£İ
å¤§æ°Ķ å±Ĥ
çļĦ éĢŁåº¦
æľī éĻĲ
è±¡å¾ģ çĿĢ
ł éģĵ
çļĦ è®¾è®¡
çļĦ ä½ĵéªĮ
åĴĮ ä¸ªäºº
åī ©
å¾Ī ä¹ĲæĦı
or m
çļĦ éķ¿
è¿ĻäºĽ æĸ¹æ³ķ
çļĦéĩįè¦ģ ç»ĦæĪĲéĥ¨åĪĨ
å¥ĸ åĬ±
è´¦ æĪ·
Ġ å°Ĩ
å¾Ī æ£Ĵ
å¥ĩ å¹»
åıĳçĶŁ äºĨ
åĮĹäº¬ çļĦå¤©æ°Ķ
çļĦç¨ ĭ
ç©ĨæľĹçİĽ å³°
çļĦç ħ
å¤ļ åĲĥ
å¹¶ å°Ĩ
åĲį è¨Ģ
æķĪ åºĶ
åģļ ä»Ģä¹Ī
è¿ĺæĺ¯ åħ¶ä»ĸ
N A
æĤ¨ ä¹Łåı¯ä»¥
æĭ ľ
è§Ĩ éĩİ
èº«ä½ĵ çļĦ
åĳ½ è¿Ĳ
å¥½ çİ©
æ³ķå¾ĭ æ³ķè§Ħ
è®¤è¯Ĩ åĪ°
ä¸ ¹
æľ¬ è´¨
å¹³ æĸ¹
è¶ħ å¸Ĥ
ç¬ ¼
èħ Ĭ
æĤ£ èĢħçļĦ
è± ª
æĴŃ æĶ¾
æĪĳæľīä¸Ģä¸ªéĹ®é¢ĺ æĥ³éĹ®
æĶ Ģ
å®īåħ¨ æĢ§
çŃ Ľ
ä¸į éĢĤ
æ³ ¥
èĩªçĦ¶ çļĦ
ç½Ĺ é©¬
çīĪ æľ¬
è¿Ļ æ¬¡
ç»ĻæĪĳ è®²
è¯ĬæĸŃ çĸ¾çĹħ
éĩįè¦ģçļĦ è§Ĵèī²
å¹² åĩĢ
çļĦæĻ¯ è±¡
æĿ¥ åĪ°
æĤ ī
é£İ åĳ³
æĺ¥ èĬĤ
åħ´è¶£ åĴĮ
äººéĻħ åħ³ç³»
æį ī
èĥ İ
åħ·ä½ĵ æĿ¥è¯´
å°¤åħ¶ æĺ¯åľ¨
éĥ½ åºĶè¯¥
å¾Ī å¤§çļĦ
ä¸ºäºĨ å¸®åĬ©æĤ¨
çļĦ çŃĶæ¡Ī
åĩº èī²
èĩ³ äºİ
å¿½ è§Ĩ
çĶŁ çĲĨ
éĽ ķ
åŁİ åł¡
ç§¯ ç´¯
ç¾ ½
ä¸ľ äº¬
æľ¨ æĺŁ
çļĦæ į
èĤ ĸ
åģļåĩº è´¡çĮ®
è´µ çļĦ
å®ĺæĸ¹ ç½ĳç«Ļ
è¿ľ ç¨ĭ
æĪĳ æĺ¯ä¸Ģä¸ª
æ·± æ·±
éĵ¶ æ²³
ä¸Ģ å¹ħ
ä¸į åĪ°
æ¸ħ åįķ
æľīå¾Īå¤ļ ç§į
çŀ ¬éĹ´
æľ¯ è¯Ń
åĮ»çĸĹ æľįåĬ¡
ä¸ĸçķĮ åĲĦåľ°
å¹¿æ³Ľ åºĶçĶ¨äºİ
åıįæĺł äºĨ
çļĦ é¦ĸ
æĪĳ å·²ç»ı
æĽ ³
ä¼ĺ åħĪ
æ³¨æĦı åĬĽ
åħ¶ä¸Ń åĮħæĭ¬
æĺ¨ å¤©
åĴĮ æĶ¯æĮģ
çĶŁæ´» ä¸ŃçļĦ
é¹ ħ
çıł ç©ĨæľĹçİĽå³°
æ¼Ķ è®²
æįŁ å¤±
è ĺ
æ´ ªæ°´
ä½¿çĶ¨ çİ¯ä¿Ŀ
ra in
1 1
åĪ ¸
è¿Ļ ä»½
èĢĮ åľ¨
ä¸ŃåĽ½ åı¤ä»£
é½ ¿
éĺ Ĳ
äºī è®®
çĽ ²
åĸ ·
è¯ķ çĿĢ
è¾ĥ ä½İ
åĬ³ åĬ¨
¯ æķĳ
ä¸Ģ èĩ´
çĶ ĺ
æŀ ¯
éľ ŀ
åıĸ åĩº
è·¯ å¾Ħ
æĿ¥ è¿Ľè¡Į
æĢ» ç»Ł
åĭ Ĵ
èģĮ ä½į
è´¢ å¯Į
Ġ æĸĩç«ł
å¦Ĥä½ķ åĪ¶ä½ľ
è£ ¤
æĶ¶ åħ¥
ä»İèĢĮ æıĲé«ĺ
å¹² çĩ¥
çĪ± çļĦ
æĪĳéľĢè¦ģ çŁ¥éģĵ
è´¢ äº§
æĽ¿ æį¢
äººå·¥æĻºèĥ½åľ¨ åĮ»åŃ¦
çĸ«èĭĹ æİ¥ç§į
ä»¥ åĩıå°ĳ
åı¯ä»¥ è¿½æº¯åĪ°
èĤ ¿
çĭ ¼
åºĶçĶ¨ çļĦæĸĩç«ł
æīĢåľ¨ çļĦåŁİå¸Ĥ
æĪĳå¾Īä¹ĲæĦı å¸®åĬ©æĤ¨
æ²»çĸĹ æĸ¹æ¡Ī
è´Ł æĭħ
æ½ľ åĬĽ
è¡¥ åħħ
æĤ¨ å¯¹
ä¸ĭ ä¸Ģä¸ª
æĮ ĳ
ä»İ ä¸Ń
åĮħ å®¹
èĿī é¸£
çļĦ ä¸įåĲĮ
äºº ä¸İ
éĹ ¹
ä½ł è¿ĺåı¯ä»¥
èµĦ éĩĳ
åĩł å¹´
æŀģç«¯ å¤©æ°Ķ
æĲº å¸¦
çļĦ å¢ŀåĬł
æĿ¥ ç¡®å®ļ
è¯· æ±Ĥ
ä¸įä»ħ åı¯ä»¥
èĬĤ çĤ¹
åįı è°ĥ
è¿Ļä¸ª åĲįåŃĹ
æıĲåıĸ è¿Ļç¯ĩæĸĩç«ł
å°½ æĥħ
çļĦ å®ļä¹ī
è¿ ģ
èĻ ¾
æııè¿° ä¸Ģä¸ª
è¡Ģ æ¶²
æĭ ¯æķĳ
è¯» ä¹¦
åľ¨ ä¸įåĲĮ
åľ¨ éĤ£éĩĮ
çļĦæ »
è´ ¾
åı¯èĥ½ åĮħæĭ¬
çĽ¸ æ¯Ķ
èİ İ
å±± æ°´
åĽ´ ç»ķ
ç¾İåĳ³ çļĦ
æĪĳ ä¸įèĥ½
åı¯ä»¥ åĳĬè¯īæĪĳ
é¥ ±
èĥ ĥ
éĢīæĭ© ä¸Ģä¸ª
åĪĽéĢł åĩº
å·´ åİĺ
æĤł ä¹ħ
Ġ å¦ĤæŀľæĤ¨
ç¾İ åħĥ
èŀį åħ¥
ç¢³ æ°´åĮĸåĲĪçī©
æĳĩ æĽ³
å« ©
ä¼ļ å¯¹
è¯Ĺ åı¥
éĴ ĵ
åĲ« éĩı
çİ» çĴĥ
Ġ å°ıæĺİ
æĥ³ åĪ°
è¯´ è¯Ŀ
æ¢ ¯
å¦Ĥæŀľä½ł æĥ³è¦ģ
æ¥ ļ
ä¹ĺ åĿĲ
ç±»ä¼¼ äºİ
å¾ĴæŃ¥ æĹħè¡Į
æĤ¨ è¿ĺåı¯ä»¥
æĸ¹æ³ķ åı¯ä»¥
çļĦäºº çī©
å¼ ¦
è¯· çĶ¨
æ¯ı ä¸Ģæ¬¡
åł µ
è¿Ľè¡Į åĪĨæŀĲ
çļĦæĶ ¶
è°ľ è¯Ń
çļĦ éĥ¨åĪĨ
åĭ ¤
çĵ £
çļĦæĹ¶ åħī
.. .
æĭĤ è¿ĩ
çļĦæłĩ é¢ĺ
rain st
æĸĩ æ¡£
å°Ĩ æĽ´åĬł
çļĦ çĶŁçī©
ä¹ĭä¸Ģ æĺ¯
è¡Ģ åİĭ
ç²ĺ è´´
å½ »
æ¯ «
æ¡ ¶
ä¸ĵ éĹ¨
èįī åľ°
æĺ Ĩ
ä½Ĩ è¿Ļ
åħ¨çĲĥ æ°ĶåĢĻåıĺåĮĸ
ä¹Ł æĺ¯ä¸Ģä¸ª
æĪĺ æĸĹ
æ¶Ī å¤±
è¶ħ çº§
åŃ¦ä¹ł æĸ°
æ» ¤
äºĶè¨Ģ ç»Ŀåı¥
å·´åİĺ å²Ľ
å¹¶ ç»Ļåĩº
è¯Ń åı¥
é¥® åĵģ
åĨį æĿ¥
çļĦæ² ŁéĢļ
å©ļ ç¤¼
äºº èĬĤ
è¿Ļ å®¶
æĥ ĳ
æıĲ éĹ®
ç»ĻæĪĳ ä¸ĢäºĽåħ³äºİ
çĹħ æĥħ
å¹² æĹ±
ç¼ĸç¨ĭ è¯Ńè¨Ģ
æĿ¥ å¸®åĬ©
å¹¶ ä¸º
åĩı æİĴ
é¢ Ī
æł¹æį® ç»Ļå®ļçļĦ
åĸľ æĤ¦
æłĩ çŃ¾
æķ£ æĸĩ
å¯¹çİ¯å¢ĥ çļĦå½±åĵį
åĮħ è£ħ
è¾£ æ¤Ĵ
æ¼Ĥ äº®
çļĦ è´£ä»»
å®ĥ èĥ½å¤Ł
åģ¥åº· çĬ¶åĨµ
æīĵ éĢł
äº§çĶŁ çļĦ
å½¢æĪĲ äºĨ
è¯· æĤ¨
æ¶Ī éĻ¤
éĹ» åĲį
çļĦ è¡£æľį
æ¸ łéģĵ
å°ı åŀĭ
æ²» çĲĨ
å¤ º
éĹ®é¢ĺ åĲĹ
åĿ Ģ
æıĲä¾ĽæĽ´ å¥½çļĦ
æĪĳ å¸ĮæľĽ
åĲİ ä»£
æ¯ĶèµĽ ä¸Ń
éĶ»çĤ¼ èº«ä½ĵ
ä¸ĢèĪ¬ æĿ¥è¯´
èĥ½ å¸®æĪĳ
åĩıå°ĳä½¿çĶ¨ ä¸Ģæ¬¡æĢ§
æĺ ı
åĴĮ æĹ¶éĹ´
åį³ å°Ĩ
èĬĿ å£«
rainst orm
çļĦ é£Łåĵģ
çĽ Ĩ
ç®Ģ è¦ģ
åĸĦ èī¯
é¢ĳ ç¹ģ
Ġ ç»¼ä¸ĬæīĢè¿°
çļĦ åĲ«ä¹ī
åĴĮ æµ·
åı¯ä»¥ çĶ¨
å½ĵ ä»£
çģ« è½¦
çļĦæĥ³ è±¡
åľ¨ ä½¿çĶ¨
è¶ĬæĿ¥è¶Ĭå¤ļ çļĦ
æıĲä¾Ľ çļĦ
çĶŁæĪĲ ä»»åĬ¡
å§ ĵ
éĩĳ èī²
é©¬ æĭī
çļĦæĻº æħ§
å±ķçİ° åĩº
e l
æĽ´ åĸľæ¬¢
ä½ĵ ç§¯
æ¬¢ ä¹Ĳ
æŀģ å¤§
ç³ĸ åĪĨ
è¦ģ çĤ¹
éĿ¢ è¯ķ
ä»¥åıĬ å¦Ĥä½ķ
ä»¥ä¸ĭæĺ¯ åħ³äºİ
äºļ é©¬
å²Ĺ ä½į
åº ŀ
æĿ¥ äºĨ
æıĲä¾Ľ æĽ´åĬł
æİ¨ åĩº
æ¸ħ é£İ
éĥ½æľī åħ¶
éĢı è¿ĩ
æĹłäºº é©¾é©¶
åĴĮ çĶŁæ´»
æŀģ å¤§åľ°
æľīæ°§ è¿ĲåĬ¨
åĲ Ľ
æĸ° æĬĢæľ¯
é¬ ¼
éĿ¢ ç²ī
ç¨ Ģ
æİ¥ æĶ¶
å¼Ģå§ĭ äºĨ
èµ¢ å¾Ĺ
çļĦæ¤į çī©
æħ °
èħ ¹
æİ¨ æĸŃ
æĶ¶ èİ·
åĴĮ ä¸Ģä¸ª
æĺ¯ åŁºäºİ
ä¹Ł éĿŀå¸¸
ä¿ĿæĮģ èī¯å¥½çļĦ
è®©æĪĳä»¬ æĿ¥
æĪĳä»¬éľĢè¦ģ éĩĩåıĸ
å®ĩå®Ļ ä¸Ń
åľ¨ æĹ¥å¸¸çĶŁæ´»ä¸Ń
çĽ ¾
ç±»åŀĭ çļĦçĶµå½±
ç»ıåİĨ äºĨ
ç´§ å¯Ĩ
å¼ ¯
èĵĿ å¤©
è¿Ļ ä¸¤
åĬĽ åº¦
ä½¿çĶ¨ äºĨ
æ¬¢ å¿«
çĶ» åį·
å¡ĳæĸĻ åŀĥåľ¾
åĽ¾ä¹¦ é¦Ĩ
äºļé©¬ éĢĬ
ä» ģ
åĴĮ éģĵå¾·
åħ³ èģĶ
ä»ĸ äººçļĦ
èĩªçĦ¶ æĻ¯è§Ĥ
è¿ľ ç¦»
èĢĲ å¿ĥ
è¿ Ī
çİ¯ä¿Ŀ äºĭä¸ļ
ç²¾ åĬĽ
çħ§ èĢĢ
ç»ıæµİ åıĳå±ķ
çļĦæŃ¥ éª¤
çļĦ æĹħè¡Į
çİ «
å·² çŁ¥
æľī äºº
åĮ Ĩ
æ¬ º
å¤ĸ éĥ¨
åĨ° å·Ŀ
æĪĲåĬŁ åľ°
çļĦçħ §
èĥ½å¤Ł åľ¨
ä¸´ åºĬ
çĽĳ æİ§
ä¼´ ä¾£
åĪĹä¸¾ ä¸ĢäºĽ
è®© å®ĥ
å¾Ī éļ¾
åĲĦç§į åĲĦ
çļĦæĶ¹ åıĺ
å°ıäºĭ åģļèµ·
å½± çīĩ
å½±åĵį åĪ°
åıĳçİ° èĩªå·±
çļĦæķ° åŃĹ
åıĳçĶŁ åľ¨
éļĲç§ģ ä¿ĿæĬ¤
èĪª çıŃ
æĽ´ æ·±åħ¥
æ²¡ éĹ®é¢ĺ
ç Ģ
åİ ¦
èĵĿ èī²çļĦ
ç» ļ
ä»Ģä¹Ī ç±»åŀĭçļĦ
è¡Ģ ç®¡
å·¥ç¨ĭ å¸Ī
æĹ¶ ç©º
ä½ĵ çļĦ
æĮ ¯
æĶ¾ ç½®
åĲĦ è¡Į
ä¼ĺ è´¨
æĪĳåı¯ä»¥ å¸®ä½ł
åĩĨå¤ĩ å¥½
çİ« çĳ°
Ġ å¯¹äºİ
åŃ¦ èĢħ
è¿ĺ è¦ģ
çļĦæ°´ æŀľ
çļĦç¨ ³
1 7
ä¸ §
å°Ĩ æĪĲä¸º
æİĴ åĪĹ
å¥ĩ å¦Ļ
æĿİ æĺİ
é ī
Ġ ä¾ĭå¦Ĥ
ä¸ĢäºĽ äºº
æ¤ ħ
åĮ¹ éħį
AP P
èĪ Ł
èĥ ¡èĲ
ç§ĳåŃ¦ çłĶç©¶
æĿİ çĻ½
è±Ĩ èħĲ
çļĦä¸» æĹ¨
å¦Ī å¦Ī
èĥ¡èĲ Ŀåįľ
ä¹Ł ä¸į
é«ĺ éĢŁ
åĲĦ ä¸ļ
æĢĿ ç»ª
åł Ĩ
åĲĦè¡Į åĲĦä¸ļ
éī ´
èĥ½ åĳĬè¯īæĪĳ
æĸĩç«ł çļĦ
è¿Ľè¡Į äºĨ
é¥ ²
æ¹¿ åº¦
åį µ
æŃ¤ æĹ¶
çĲĥ éĺŁ
æĪĳåı¯ä»¥ å¸®æĤ¨
åħ» æĪĲ
èĽ ĩ
æĮĳæĪĺ åĴĮ
è¯·ç»ĻæĪĳ ä¸ĢäºĽ
æ³Ħ éľ²
åľ¨ æķĻèĤ²
æµ· æĭĶ
äººå·¥æĻºèĥ½çļĦ ç§ĳæĻ®æĸĩç«ł
2 4
ä»¥ éģ¿åħį
çļĦæ Ĥ
æĹ¥ èĲ½
æĽ´åĬł é«ĺæķĪ
çºª å¿µ
ä¿ Ħ
çĶŁæĪĲä¸Ģä¸ªåħ³äºİ å¤ıå¤©
é£ĺ èĲ½
èĺ ĳ
çļĦ ä½ľåĵģ
æĪĳ è§īå¾Ĺ
çĦ Ļ
æĻºèĥ½ æīĭæľº
è¿Ľ åĮĸ
æ¯Ķ çī¹
çİ¯ä¿Ŀ è¡ĮåĬ¨
åĲĮæĹ¶ ä¹Łåı¯ä»¥
ä¼´ éļıçĿĢ
è¡£ çī©
æĪ·å¤ĸ è¿ĲåĬ¨
çļĦæıĲ é«ĺ
l o
é«ĺ æ¸©
åĿĲ åľ¨
çļĦçĥŃ éĹ¨
ç³ Ĭ
åĢ º
æĺŁ éĻħ
æıĲåıĸ æĸĩç«łä¸Ń
èĺĳ èıĩ
çģ ¿
ä»¥ æıĲé«ĺ
åı¯ åĽŀæĶ¶
ä¹Ł è¦ģ
é£İ éĽ¨
åıĭ æĥħ
æĥĬ åĸľ
éľĢè¦ģ æł¹æį®
è°ĥ æĸĻ
éĺĲ è¿°
è¢ Ń
èĻ ¹
å¸Į èħĬ
çī¹åĪ« çļĦ
å°¿ çĹħ
çĭ® åŃĲ
åĴĮ åĨ³çŃĸ
äº« çĶ¨
èªī ä¸º
æĪĸ ä¸į
æĸ¹éĿ¢ çļĦåºĶçĶ¨
ç«Ļ åľ¨
è´· æ¬¾
ĸæģ¯ åľ°
åĴĮ æľªæĿ¥
å¸ ½
æľĢ éĢĤåĲĪ
åıį æĢĿ
çļĦåħī èĬĴ
çļĦæİ¢ ç´¢
æĶ¿åºľåĴĮ ä¼ģä¸ļ
é²ľ èĬ±
å¥¶ éħª
çļĦ æĸ¹åĲĳ
å¯ Ħ
åĬ¨ æ¤įçī©
ä½łåı¯ä»¥ åľ¨
éĴ¢ çĲ´
æ¨ ª
å¾ĭ å¸Ī
æ¯ıä¸ªäºº éĥ½æľī
å¸®æĪĳæĥ³ ä¸Ģä¸ĭ
ä¸į å°ĳ
åį ¢
æ°Ķ æģ¯
è¯Ń ä¹ī
åľ°åĮº çļĦ
æĺ¯ä¸Ģå¹´ ä¸ŃæľĢ
æĹ ¦
åıĤ æķ°
ä»¥ä¸ĭæĺ¯ ä¸Ģç¯ĩ
çĶŁçī© åŃ¦
æĶ¿åºľ åºĶè¯¥
å£® è§Ĥ
å°½åı¯èĥ½ åľ°
å±ı å¹ķ
æľī äºĨ
æĢ ¡
éľĢè¦ģ èĢĥèĻĳ
åĮħåĲ« äºĨ
åĬŀ æ³ķ
ç¬¬äºĮ ä¸ª
çĽĽ å¼Ģ
çļĦçĭ¬ çī¹
çļĦç¨³ å®ļ
çİ¯å¢ĥ çļĦ
6 0
çī §
çī µ
ç³ĸ å°¿çĹħ
ç²Ĵ åŃĲ
äººå·¥æĻºèĥ½ è¿ĺåı¯ä»¥
ä»Ģä¹Ī æł·
çļĦåħ³éĶ® ä¿¡æģ¯
çļĦç ¡
å¾Ī å¿«
å¨ ľ
åı¯æĮģç»Ń æĢ§
ä¸ĸçķĮä¸ĬæľĢ é«ĺçļĦå±±å³°
çļĦæİ¨ èįĲ
1 4
åĨĻ çļĦæĸĩç«ł
è°Ī è®º
äºº éĹ´
åĽ¾ æ¡Ī
èħ Ķ
åĮĸåŃ¦ åıįåºĶ
ä¸ĢçĽ´ åľ¨
æ¦ Ħ
ä¹ Ļ
æľī çĶ¨
è´ «
åĿ Ľ
è£ Ļ
æľºåĻ¨åŃ¦ä¹ł æĺ¯ä¸Ģç§į
çħ§ é¡¾
é¾ Ł
Ħ æ¦Ħ
éľĢè¦ģ åľ¨
åĲĮ ä¹īè¯į
è¾ ŀ
è° ĵ
å¸®åĬ© äººä»¬
æĿ¡ä»¶ ä¸ĭ
åı¯ä»¥å¸®åĬ© äººä»¬
